{
  "capítulo_2___condiciones_de_ingreso_y_admisión": {
    "title": "Capítulo 2 | CONDICIONES DE INGRESO Y ADMISIÓN",
    "summary": "En el presente capítulo, se establecen las condiciones de ingreso y admisión para aquellas personas que deciden iniciar su recorrido académico en carreras de Grado, Pregrado y Posgrado en la Universidad Siglo 21. Asimismo, se indica la documentación obligatoria a completar en el legajo de cada estudiante. 2.1 CARRERAS DE PREGRADO Y GRADO\nEl sistema de ingreso a carreras de grado y pregrado, cualquiera sea su modalidad de dictado, implica que cada aspirante (una vez realizada la inscripción a la carrera) debe:\nAbonar la matrícula y los aranceles\nPresentar la documentación obligatoria para el legajo\nCursar “Introducción a la Vida Universitaria”\nAprobar las materias de Universitario 21\nPara poder ingresar a las carreras de Escribanía, Licenciatura en Educación, Licenciatura en Gerontología, Licenciatura en Emprendimiento, Licenciatura en Administración de Servicios de Salud, Licenciatura en Desarrollo de Negocios Inmobiliarios y Profesorado Universitario para el Nivel Secundario y Superior, es necesario poseer estudios superiores previos, como se detalla a continuación:",
    "advice": "Resumen para asesor: En el presente capítulo, se establecen las condiciones de ingreso y admisión para aquellas personas que deciden iniciar su recorrido académico en carreras de Grado, Pregrado y Posgrado en la Universidad Siglo 21. Asimismo, se indica la documentación obligatoria a completar en el legajo de cada estudiante. 2.1 CARRERAS DE PREGRADO Y GRADO\nEl sistema de ingreso a carreras de grado y pregrado, cualquiera sea su modalidad de dictado, implica que cada aspirante (una vez realizada la inscripción a la carrera) debe:\nAbonar la matrícula y los aranceles\nPresentar la documentación obligatoria para el legajo\nCursar “Introducción a la Vida Universitaria”\nAprobar las materias de Universitario 21\nPara poder ingresar a las carreras de Escribanía, Licenciatura en Educación, Licenciatura en Gerontología, Licenciatura en Emprendimiento, Licenciatura en Administración de Servicios de Salud, Licenciatura en Desarrollo de Negocios Inmobiliarios y Profesorado Universitario para el Nivel Secundario y Superior, es necesario poseer estudios superiores previos, como se detalla a continuación: -- Copiar para responder a alumnos: \"En el presente capítulo, se establecen las condiciones de ingreso y admisión para aquellas personas que deciden iniciar su recorrido académico en carreras de Grado, Pregrado y Posgrado en la Universid...\""
  },
  "2_2_carreras_de_posgrado": {
    "title": "2.2 CARRERAS DE POSGRADO",
    "summary": "Para carreras de Posgrado las condiciones generales de ingreso son:\nSer graduado/a universitario en una universidad argentina o extranjera, con título de grado o de nivel superior no universitario -carrera universitaria de cuatro (4) años de duración como mínimo-. Aprobar una entrevista de admisión, y en caso de que el/la Director/a lo considere necesario, un examen de admisión. Poseer como mínimo 2 (dos) años de experiencia laboral previa.",
    "advice": "Resumen para asesor: Para carreras de Posgrado las condiciones generales de ingreso son:\nSer graduado/a universitario en una universidad argentina o extranjera, con título de grado o de nivel superior no universitario -carrera universitaria de cuatro (4) años de duración como mínimo-. Aprobar una entrevista de admisión, y en caso de que el/la Director/a lo considere necesario, un examen de admisión. Poseer como mínimo 2 (dos) años de experiencia laboral previa. -- Copiar para responder a alumnos: \"Para carreras de Posgrado las condiciones generales de ingreso son:\nSer graduado/a universitario en una universidad argentina o extranjera, con título de grado o de nivel superior no universitario -ca...\""
  },
  "2_3_documentación_obligatoria_y_complementaria": {
    "title": "2.3 DOCUMENTACIÓN OBLIGATORIA Y COMPLEMENTARIA",
    "summary": "La Universidad Siglo 21, solicita a cada nuevo ingresante documentación obligatoria y complementaria para la apertura de sus legajos. A continuación, se detallan los requisitos a tener en cuenta.",
    "advice": "Resumen para asesor: La Universidad Siglo 21, solicita a cada nuevo ingresante documentación obligatoria y complementaria para la apertura de sus legajos. A continuación, se detallan los requisitos a tener en cuenta. -- Copiar para responder a alumnos: \"La Universidad Siglo 21, solicita a cada nuevo ingresante documentación obligatoria y complementaria para la apertura de sus legajos. A continuación, se detallan los requisitos a tener en cuenta.\""
  },
  "2_3_1_consideraciones_generales": {
    "title": "2.3.1 CONSIDERACIONES GENERALES",
    "summary": "Será requisito necesario contar con legajo completo, para ello, cada estudiante deberá presentarse en Sede o CAU, acreditando identidad, con la documentación en original y copia. Una vez validado como copia fiel por autoridad competente: personal autorizado del CAU o Sede al que asiste la persona, juez de paz, registro civil (no secretaría del juzgado) o escribano público, deberá remitir cada estudiante en formato digital a la universidad dicha documentación, a través de los canales que se disponibilizarán para ello. 2.3.2 DOCUMENTACIÓN OBLIGATORIA PARA CARRERAS DE GRADO Y PREGRADO\nLa Universidad Siglo 21 requiere la siguiente documentación para la habilitación académica de los alumnos.",
    "advice": "Resumen para asesor: Será requisito necesario contar con legajo completo, para ello, cada estudiante deberá presentarse en Sede o CAU, acreditando identidad, con la documentación en original y copia. Una vez validado como copia fiel por autoridad competente: personal autorizado del CAU o Sede al que asiste la persona, juez de paz, registro civil (no secretaría del juzgado) o escribano público, deberá remitir cada estudiante en formato digital a la universidad dicha documentación, a través de los canales que se disponibilizarán para ello. 2.3.2 DOCUMENTACIÓN OBLIGATORIA PARA CARRERAS DE GRADO Y PREGRADO\nLa Universidad Siglo 21 requiere la siguiente documentación para la habilitación académica de los alumnos. -- Copiar para responder a alumnos: \"Será requisito necesario contar con legajo completo, para ello, cada estudiante deberá presentarse en Sede o CAU, acreditando identidad, con la documentación en original y copia. Una vez validado como...\""
  },
  "2__dos__fotos_color_3x3_": {
    "title": "2 (dos) fotos color 3x3.",
    "summary": "Ficha médica. Documentación provisoria:\nCertificado de estudios en trámite: Si la persona aspirante ha finalizado sus estudios secundarios, pero aún no cuente con el analítico, puede presentar un “certificado/constancia de estudios/título en trámite” en donde conste que NO ADEUDA MATERIAS. Este Certificado tiene una validez de 1 (un) año desde la fecha de emisión, pudiendo ser presentado por única vez, es decir que no tiene renovación.",
    "advice": "Resumen para asesor: Ficha médica. Documentación provisoria:\nCertificado de estudios en trámite: Si la persona aspirante ha finalizado sus estudios secundarios, pero aún no cuente con el analítico, puede presentar un “certificado/constancia de estudios/título en trámite” en donde conste que NO ADEUDA MATERIAS. Este Certificado tiene una validez de 1 (un) año desde la fecha de emisión, pudiendo ser presentado por única vez, es decir que no tiene renovación. -- Copiar para responder a alumnos: \"Ficha médica. Documentación provisoria:\nCertificado de estudios en trámite: Si la persona aspirante ha finalizado sus estudios secundarios, pero aún no cuente con el analítico, puede presentar un “cer...\""
  },
  "2_3_5_documentación_obligatoria_para_posgrados": {
    "title": "2.3.5 DOCUMENTACIÓN OBLIGATORIA PARA POSGRADOS",
    "summary": "Será requisito para cursar cualquier posgrado en la Universidad contar con la siguiente documentación:\nPresentar carta al Director/a indicando los motivos de su solicitud admisión a la carrera. Presentar original y acompañar fotocopia de documento de Identidad, argentino o visa que autorice su residencia en el país. Presentar original y acompañar fotocopia del título universitario debidamente legalizada por el organismo competente.",
    "advice": "Resumen para asesor: Será requisito para cursar cualquier posgrado en la Universidad contar con la siguiente documentación:\nPresentar carta al Director/a indicando los motivos de su solicitud admisión a la carrera. Presentar original y acompañar fotocopia de documento de Identidad, argentino o visa que autorice su residencia en el país. Presentar original y acompañar fotocopia del título universitario debidamente legalizada por el organismo competente. -- Copiar para responder a alumnos: \"Será requisito para cursar cualquier posgrado en la Universidad contar con la siguiente documentación:\nPresentar carta al Director/a indicando los motivos de su solicitud admisión a la carrera. Presen...\""
  },
  "2_4_requisitos_para_cursado": {
    "title": "2.4 REQUISITOS PARA CURSADO",
    "summary": "Para el cursado de todas las opciones de carreras y modalidades de la institución es condición fundamental contar con:\nDisponibilidad de conexión a Internet para acceder al material educativo y a las actividades evaluativas que se requieran para su aprobación. Si la persona aspirante o reinscripta no contara con acceso a internet, deberá informarlo a la Universidad para que esta tome conocimiento y se manifieste sobre la viabilidad de su admisión y/o continuidad en el cursado. Disponibilidad de equipo portátil (Notebook/Netbook) que cumpla las características técnicas necesarias*, para aquellos casos en que el alumnado deba presentarse a rendir exámenes virtuales y/o para aquellas materias que requieran para su cursado la utilización de Software especiales sin los cuales el alumnado no pueda desarrollar los contenidos contemplados en el programa.",
    "advice": "Resumen para asesor: Para el cursado de todas las opciones de carreras y modalidades de la institución es condición fundamental contar con:\nDisponibilidad de conexión a Internet para acceder al material educativo y a las actividades evaluativas que se requieran para su aprobación. Si la persona aspirante o reinscripta no contara con acceso a internet, deberá informarlo a la Universidad para que esta tome conocimiento y se manifieste sobre la viabilidad de su admisión y/o continuidad en el cursado. Disponibilidad de equipo portátil (Notebook/Netbook) que cumpla las características técnicas necesarias*, para aquellos casos en que el alumnado deba presentarse a rendir exámenes virtuales y/o para aquellas materias que requieran para su cursado la utilización de Software especiales sin los cuales el alumnado no pueda desarrollar los contenidos contemplados en el programa. -- Copiar para responder a alumnos: \"Para el cursado de todas las opciones de carreras y modalidades de la institución es condición fundamental contar con:\nDisponibilidad de conexión a Internet para acceder al material educativo y a las ...\""
  },
  "capítulo_3___modalidades_de_cursado": {
    "title": "Capítulo 3 | MODALIDADES DE CURSADO",
    "summary": "En el presente capítulo se describen las diferentes modalidades de cursado que ofrece la Universidad para el cursado de su oferta académica. Como así también las reglas para los cambios entre las distintas modalidades.",
    "advice": "Resumen para asesor: En el presente capítulo se describen las diferentes modalidades de cursado que ofrece la Universidad para el cursado de su oferta académica. Como así también las reglas para los cambios entre las distintas modalidades. -- Copiar para responder a alumnos: \"En el presente capítulo se describen las diferentes modalidades de cursado que ofrece la Universidad para el cursado de su oferta académica. Como así también las reglas para los cambios entre las dist...\""
  },
  "3_1_modalidades_de_cursado": {
    "title": "3.1 MODALIDADES DE CURSADO",
    "summary": "La Universidad Siglo 21 dicta Carreras de Pregrado, Grado, Posgrado y Extragrado en sus diferentes modalidades:",
    "advice": "Resumen para asesor: La Universidad Siglo 21 dicta Carreras de Pregrado, Grado, Posgrado y Extragrado en sus diferentes modalidades: -- Copiar para responder a alumnos: \"La Universidad Siglo 21 dicta Carreras de Pregrado, Grado, Posgrado y Extragrado en sus diferentes modalidades:\""
  },
  "3_1_1_modalidad_presencial": {
    "title": "3.1.1 MODALIDAD PRESENCIAL",
    "summary": "Una de las modalidades que la Universidad Siglo21 adopta para el cursado de sus carreras, es la Modalidad Presencial. En esta modalidad el estudiantado transita por una combinación de contextos a partir de la propuesta de un modelo flexible que promueve para sus acciones educativas experiencias de aprendizajes híbridos y estrategias didácticas de aula invertida. Todas las actividades curriculares se estructuran en 4 módulos, cada uno de los cuales se resuelve transitando de manera semestral o bimestral, de acuerdo a la submodalidad de cursado.",
    "advice": "Resumen para asesor: Una de las modalidades que la Universidad Siglo21 adopta para el cursado de sus carreras, es la Modalidad Presencial. En esta modalidad el estudiantado transita por una combinación de contextos a partir de la propuesta de un modelo flexible que promueve para sus acciones educativas experiencias de aprendizajes híbridos y estrategias didácticas de aula invertida. Todas las actividades curriculares se estructuran en 4 módulos, cada uno de los cuales se resuelve transitando de manera semestral o bimestral, de acuerdo a la submodalidad de cursado. -- Copiar para responder a alumnos: \"Una de las modalidades que la Universidad Siglo21 adopta para el cursado de sus carreras, es la Modalidad Presencial. En esta modalidad el estudiantado transita por una combinación de contextos a part...\""
  },
  "3_1_2_modalidad_distancia": {
    "title": "3.1.2 MODALIDAD DISTANCIA",
    "summary": "Es la modalidad concebida por la Universidad Siglo 21 para quienes que, por trabajo u otras circunstancias no disponen del tiempo para asistir a clases en forma regular. Toma las mejores prácticas de la educación a distancia y de la educación presencial, permitiendo estudiar la carrera elegida de manera virtual, con un sistema innovador para el aprendizaje. Esta modalidad comprende las siguientes sub modalidades:\nSub Modalidad Educación Distribuida (ED)\nSub Modalidad Educación Distribuida Home (EDH)\nA continuación, se resume en un cuadro las diferentes modalidades y sus características:\nA) SUB- MODALIDAD EDUCACIÓN DISTRIBUIDA (ED) CARRERAS DE GRADO Y PREGRADO\nLas asignaturas de Carreras de Grado y Pregrado que adoptan la modalidad ED cuentan con un docente que acompaña y guía el cursado a partir de la mediación tecnológica y pedagógica a través de SAM.",
    "advice": "Resumen para asesor: Es la modalidad concebida por la Universidad Siglo 21 para quienes que, por trabajo u otras circunstancias no disponen del tiempo para asistir a clases en forma regular. Toma las mejores prácticas de la educación a distancia y de la educación presencial, permitiendo estudiar la carrera elegida de manera virtual, con un sistema innovador para el aprendizaje. Esta modalidad comprende las siguientes sub modalidades:\nSub Modalidad Educación Distribuida (ED)\nSub Modalidad Educación Distribuida Home (EDH)\nA continuación, se resume en un cuadro las diferentes modalidades y sus características:\nA) SUB- MODALIDAD EDUCACIÓN DISTRIBUIDA (ED) CARRERAS DE GRADO Y PREGRADO\nLas asignaturas de Carreras de Grado y Pregrado que adoptan la modalidad ED cuentan con un docente que acompaña y guía el cursado a partir de la mediación tecnológica y pedagógica a través de SAM. -- Copiar para responder a alumnos: \"Es la modalidad concebida por la Universidad Siglo 21 para quienes que, por trabajo u otras circunstancias no disponen del tiempo para asistir a clases en forma regular. Toma las mejores prácticas de ...\""
  },
  "3_2_1_generalidades": {
    "title": "3.2.1 GENERALIDADES",
    "summary": "Podrán solicitar cambios de Modalidad, de Carrera, o de otra índole en los períodos definidos para cada tipo de gestión en el calendario de trámites publicado anualmente por la Secretaría de Organización Académica. Para ello deberá cumplir con las condiciones y requisitos vigentes al momento del cambio. Si bien para realizar el cambio de modalidad/carrera, no es necesario tener Universitario 21 aprobado, como tampoco es requisito tener materias aprobadas del plan de estudios, quien se encuentre interesado deberá previamente verificar la condición en que quedarán sus materias al realizarse el pase.",
    "advice": "Resumen para asesor: Podrán solicitar cambios de Modalidad, de Carrera, o de otra índole en los períodos definidos para cada tipo de gestión en el calendario de trámites publicado anualmente por la Secretaría de Organización Académica. Para ello deberá cumplir con las condiciones y requisitos vigentes al momento del cambio. Si bien para realizar el cambio de modalidad/carrera, no es necesario tener Universitario 21 aprobado, como tampoco es requisito tener materias aprobadas del plan de estudios, quien se encuentre interesado deberá previamente verificar la condición en que quedarán sus materias al realizarse el pase. -- Copiar para responder a alumnos: \"Podrán solicitar cambios de Modalidad, de Carrera, o de otra índole en los períodos definidos para cada tipo de gestión en el calendario de trámites publicado anualmente por la Secretaría de Organizac...\""
  },
  "3_2_6_respecto_de_los_idiomas": {
    "title": "3.2.6 RESPECTO DE LOS IDIOMAS",
    "summary": "Si la persona solicitante ha cursado materias de idiomas, y las mismas se encuentran en estado “regular” o “cursando”, al realizar el pase pierde ambas condiciones y acepta la nueva propuesta de formación en idiomas de la Universidad mediante la Plataforma Multimedia de idiomas. Debe cursar y finalizar sus idiomas extranjeros a través de la plataforma Multimedia, de acuerdo a lo previsto en el presente Reglamento. Sólo conserva el estado de las materias “APROBADAS”.",
    "advice": "Resumen para asesor: Si la persona solicitante ha cursado materias de idiomas, y las mismas se encuentran en estado “regular” o “cursando”, al realizar el pase pierde ambas condiciones y acepta la nueva propuesta de formación en idiomas de la Universidad mediante la Plataforma Multimedia de idiomas. Debe cursar y finalizar sus idiomas extranjeros a través de la plataforma Multimedia, de acuerdo a lo previsto en el presente Reglamento. Sólo conserva el estado de las materias “APROBADAS”. -- Copiar para responder a alumnos: \"Si la persona solicitante ha cursado materias de idiomas, y las mismas se encuentran en estado “regular” o “cursando”, al realizar el pase pierde ambas condiciones y acepta la nueva propuesta de forma...\""
  },
  "3_3_calendario_académico": {
    "title": "3.3 CALENDARIO ACADÉMICO",
    "summary": "La organización del año académico se define anualmente de acuerdo a los Calendarios Académicos de cada Modalidad de Estudio; es decir los documentos que señalan hitos importantes de cursado, desde las fechas de inscripción a las materias hasta los plazos para rendir exámenes y actividades calificables. Es menester que el estudiantado conozca y consulte regularmente esta información, ya que constituye una guía fundamental para una planificación estratégica y una gestión eficaz del tiempo, garantizando el cumplimiento oportuno de cada actividad académica. El esquema definido para cada calendario puede sufrir modificaciones de un año a otro en función de los feriados, situaciones específicas o disposiciones institucionales.",
    "advice": "Resumen para asesor: La organización del año académico se define anualmente de acuerdo a los Calendarios Académicos de cada Modalidad de Estudio; es decir los documentos que señalan hitos importantes de cursado, desde las fechas de inscripción a las materias hasta los plazos para rendir exámenes y actividades calificables. Es menester que el estudiantado conozca y consulte regularmente esta información, ya que constituye una guía fundamental para una planificación estratégica y una gestión eficaz del tiempo, garantizando el cumplimiento oportuno de cada actividad académica. El esquema definido para cada calendario puede sufrir modificaciones de un año a otro en función de los feriados, situaciones específicas o disposiciones institucionales. -- Copiar para responder a alumnos: \"La organización del año académico se define anualmente de acuerdo a los Calendarios Académicos de cada Modalidad de Estudio; es decir los documentos que señalan hitos importantes de cursado, desde las...\""
  },
  "3_3_1_calendarios_académicos_modalidad_presencial": {
    "title": "3.3.1 CALENDARIOS ACADÉMICOS MODALIDAD PRESENCIAL",
    "summary": "SUB-MODALIDAD PRESENCIAL (P.) Y PRESENCIAL DISTRIBUIDA (PD): CARRERAS DE GRADO\nEl Calendario está organizado en 2 (dos) semestres de 16 semanas, con la siguiente planificación:\nPeríodo de 1ros Parciales: Semanas 7 y 8. Período de 2dos Parciales: Semanas 14 y 15. Período de Recuperatorios:\nPeríodo de Finales: instancia de exámenes en los meses de marzo - julio y diciembre durante los meses de regularidad de la materia (18 meses después de finalizado su cursado)\nSUB-MODALIDAD PRESENCIAL (MP): CARRERAS DE PRE-GRADO\nEl año académico está organizado en 2 (dos) semestres.",
    "advice": "Resumen para asesor: SUB-MODALIDAD PRESENCIAL (P.) Y PRESENCIAL DISTRIBUIDA (PD): CARRERAS DE GRADO\nEl Calendario está organizado en 2 (dos) semestres de 16 semanas, con la siguiente planificación:\nPeríodo de 1ros Parciales: Semanas 7 y 8. Período de 2dos Parciales: Semanas 14 y 15. Período de Recuperatorios:\nPeríodo de Finales: instancia de exámenes en los meses de marzo - julio y diciembre durante los meses de regularidad de la materia (18 meses después de finalizado su cursado)\nSUB-MODALIDAD PRESENCIAL (MP): CARRERAS DE PRE-GRADO\nEl año académico está organizado en 2 (dos) semestres. -- Copiar para responder a alumnos: \"SUB-MODALIDAD PRESENCIAL (P.) Y PRESENCIAL DISTRIBUIDA (PD): CARRERAS DE GRADO\nEl Calendario está organizado en 2 (dos) semestres de 16 semanas, con la siguiente planificación:\nPeríodo de 1ros Parcial...\""
  },
  "3_3_2_calendario_académico_modalidad_distancia": {
    "title": "3.3.2 CALENDARIO ACADÉMICO MODALIDAD DISTANCIA",
    "summary": "SUB-MODALIDAD EDUCACIÓN DISTRIBUIDA (ED)\nEl año académico está organizado en 2 (dos) semestres. Cada semestre se divide en 2 (dos) subperíodos de 9 (nueve) semanas cada uno:\nAquellas materias que se cursen bajo la Sub-modalidad ED/EDH, podrán rendir el primer examen parcial dentro de las semanas 1 a la 4, y el segundo examen parcial de la semana 5 a la 8. SUB-MODALIDAD EDUCACIÓN DISTRIBUIDA HOME (EDH)\nEl año académico está organizado en 2 (dos) semestres.",
    "advice": "Resumen para asesor: SUB-MODALIDAD EDUCACIÓN DISTRIBUIDA (ED)\nEl año académico está organizado en 2 (dos) semestres. Cada semestre se divide en 2 (dos) subperíodos de 9 (nueve) semanas cada uno:\nAquellas materias que se cursen bajo la Sub-modalidad ED/EDH, podrán rendir el primer examen parcial dentro de las semanas 1 a la 4, y el segundo examen parcial de la semana 5 a la 8. SUB-MODALIDAD EDUCACIÓN DISTRIBUIDA HOME (EDH)\nEl año académico está organizado en 2 (dos) semestres. -- Copiar para responder a alumnos: \"SUB-MODALIDAD EDUCACIÓN DISTRIBUIDA (ED)\nEl año académico está organizado en 2 (dos) semestres. Cada semestre se divide en 2 (dos) subperíodos de 9 (nueve) semanas cada uno:\nAquellas materias que se c...\""
  },
  "capítulo_4___modelo_académico___academia_21": {
    "title": "Capítulo 4 | MODELO ACADÉMICO - ACADEMIA 21",
    "summary": "En el presente capítulo se desarrolla el Modelo Académico, modelo institucional que se constituye bajo una mirada formativa integral con un enfoque pedagógico que sienta sus bases en dos pilares fundamentales que definen su identidad educativa: La Educación Positiva y el Modelo de Aprendizaje por Competencias. La Educación Positiva es un enfoque educativo que se focaliza en fomentar el desarrollo integral de los estudiantes. De este modo, su objetivo no se limita únicamente al crecimiento académico, sino que abarca también aspectos emocionales, sociales y personales.",
    "advice": "Resumen para asesor: En el presente capítulo se desarrolla el Modelo Académico, modelo institucional que se constituye bajo una mirada formativa integral con un enfoque pedagógico que sienta sus bases en dos pilares fundamentales que definen su identidad educativa: La Educación Positiva y el Modelo de Aprendizaje por Competencias. La Educación Positiva es un enfoque educativo que se focaliza en fomentar el desarrollo integral de los estudiantes. De este modo, su objetivo no se limita únicamente al crecimiento académico, sino que abarca también aspectos emocionales, sociales y personales. -- Copiar para responder a alumnos: \"En el presente capítulo se desarrolla el Modelo Académico, modelo institucional que se constituye bajo una mirada formativa integral con un enfoque pedagógico que sienta sus bases en dos pilares funda...\""
  },
  "4_1_4_1__estructura_académica": {
    "title": "4.1 4.1. ESTRUCTURA ACADÉMICA",
    "summary": "La estructura académica no solo se concibe como un medio para alcanzar los objetivos del Modelo Académico, sino que se erige como el cimiento sobre el cual se construye una educación que trasciende la simple transmisión de conocimientos. En este contexto, la Universidad Siglo 21 se compromete a mantener una estructura académica robusta, adaptable y colaborativa, con el propósito de fomentar una formación integral y enriquecedora para sus estudiantes. Esta estructura proporciona el marco esencial para una coordinación efectiva entre las diversas direcciones de carrera.",
    "advice": "Resumen para asesor: La estructura académica no solo se concibe como un medio para alcanzar los objetivos del Modelo Académico, sino que se erige como el cimiento sobre el cual se construye una educación que trasciende la simple transmisión de conocimientos. En este contexto, la Universidad Siglo 21 se compromete a mantener una estructura académica robusta, adaptable y colaborativa, con el propósito de fomentar una formación integral y enriquecedora para sus estudiantes. Esta estructura proporciona el marco esencial para una coordinación efectiva entre las diversas direcciones de carrera. -- Copiar para responder a alumnos: \"La estructura académica no solo se concibe como un medio para alcanzar los objetivos del Modelo Académico, sino que se erige como el cimiento sobre el cual se construye una educación que trasciende la...\""
  },
  "4_2_diseño_curricular": {
    "title": "4.2 DISEÑO CURRICULAR",
    "summary": "El diseño curricular de una universidad se refiere al proceso de planificación y organización de los programas académicos y de estudio. Este diseño busca establecer la estructura, secuencia y contenido de los cursos y programas de manera coherente y efectiva para cumplir con los objetivos educativos y las metas institucionales. A continuación, se describe el diseño curricular de la Universidad Siglo 21, el cual involucra una descripción del sistema de ingreso, la estructura curricular y la tipología de materias.",
    "advice": "Resumen para asesor: El diseño curricular de una universidad se refiere al proceso de planificación y organización de los programas académicos y de estudio. Este diseño busca establecer la estructura, secuencia y contenido de los cursos y programas de manera coherente y efectiva para cumplir con los objetivos educativos y las metas institucionales. A continuación, se describe el diseño curricular de la Universidad Siglo 21, el cual involucra una descripción del sistema de ingreso, la estructura curricular y la tipología de materias. -- Copiar para responder a alumnos: \"El diseño curricular de una universidad se refiere al proceso de planificación y organización de los programas académicos y de estudio. Este diseño busca establecer la estructura, secuencia y contenid...\""
  },
  "4_2_1_2_materias_universitario_21": {
    "title": "4.2.1.2 MATERIAS UNIVERSITARIO 21",
    "summary": "UNIVERSITARIO 21 contempla dos materias que se integran, durante el primer semestre, al cursado de todas las carreras de grado o pregrado, cualquiera sea la modalidad de estudio elegida por cada estudiante. Es decir, que durante su primer cuatrimestre o bimestre de cursado (según corresponda) el alumnado deberá cursar las 2 (dos) materias:\nAprender en el Siglo 21: La propuesta principal de este espacio curricular se centra en brindar herramientas que permitan orientar a cada estudiante en el inicio de su relación con la Universidad. Temas transversales a la vida académica como la autorregulación del aprendizaje, autogestión, autoconfianza y el desarrollo de competencias blandas y socioemocionales son parte constitutiva de la materia.",
    "advice": "Resumen para asesor: UNIVERSITARIO 21 contempla dos materias que se integran, durante el primer semestre, al cursado de todas las carreras de grado o pregrado, cualquiera sea la modalidad de estudio elegida por cada estudiante. Es decir, que durante su primer cuatrimestre o bimestre de cursado (según corresponda) el alumnado deberá cursar las 2 (dos) materias:\nAprender en el Siglo 21: La propuesta principal de este espacio curricular se centra en brindar herramientas que permitan orientar a cada estudiante en el inicio de su relación con la Universidad. Temas transversales a la vida académica como la autorregulación del aprendizaje, autogestión, autoconfianza y el desarrollo de competencias blandas y socioemocionales son parte constitutiva de la materia. -- Copiar para responder a alumnos: \"UNIVERSITARIO 21 contempla dos materias que se integran, durante el primer semestre, al cursado de todas las carreras de grado o pregrado, cualquiera sea la modalidad de estudio elegida por cada estud...\""
  },
  "4_2_1_3_especificaciones_de_universitario_21": {
    "title": "4.2.1.3 ESPECIFICACIONES DE UNIVERSITARIO 21",
    "summary": "Estarán exentos de cursar las materias de UNIVERSITARIO 21 en los siguientes casos:\nIngresantes a Ciclos de Complementación Curricular (Escribanía, Licenciatura en Educación, Licenciatura en Gerontología, Licenciatura en Emprendimiento, Licenciatura en Administración de Servicios de Salud y Profesorado Universitario para el Nivel Secundario y Superior) o Articulación con Institución Cervantes. Ingresantes que inicien el cursado de una nueva oferta académica de Grado o Pregrado, sea por cambio de carrera, segunda carrera o articulación, y ya posean el Curso de Nivelación o Universitario 21 aprobado en una carrera anterior o ya se hayan egresado de su carrera anterior de Siglo 21. Ingresantes que inicien el cursado de una nueva oferta académica de Grado o Pregrado, sea por cambio de carrera o segunda carrera y ya posean al menos dos materias aprobadas en un Ciclo de complementación curricular de la oferta de Siglo 21.",
    "advice": "Resumen para asesor: Estarán exentos de cursar las materias de UNIVERSITARIO 21 en los siguientes casos:\nIngresantes a Ciclos de Complementación Curricular (Escribanía, Licenciatura en Educación, Licenciatura en Gerontología, Licenciatura en Emprendimiento, Licenciatura en Administración de Servicios de Salud y Profesorado Universitario para el Nivel Secundario y Superior) o Articulación con Institución Cervantes. Ingresantes que inicien el cursado de una nueva oferta académica de Grado o Pregrado, sea por cambio de carrera, segunda carrera o articulación, y ya posean el Curso de Nivelación o Universitario 21 aprobado en una carrera anterior o ya se hayan egresado de su carrera anterior de Siglo 21. Ingresantes que inicien el cursado de una nueva oferta académica de Grado o Pregrado, sea por cambio de carrera o segunda carrera y ya posean al menos dos materias aprobadas en un Ciclo de complementación curricular de la oferta de Siglo 21. -- Copiar para responder a alumnos: \"Estarán exentos de cursar las materias de UNIVERSITARIO 21 en los siguientes casos:\nIngresantes a Ciclos de Complementación Curricular (Escribanía, Licenciatura en Educación, Licenciatura en Gerontolo...\""
  },
  "4_2_2_estructura_curricular": {
    "title": "4.2.2 ESTRUCTURA CURRICULAR",
    "summary": "El Aprendizaje por Competencias es un pilar del Modelo Académico, por lo cual la estructura curricular de los planes de estudio y programas en la Universidad Siglo 21 cuentan con diseños que apuntan específicamente al desarrollo de competencias. Estas competencias pueden ser institucionales, genéricas o específicas para la formación profesional del alumnado. Las competencias institucionales representan habilidades, conocimientos y actitudes consideradas fundamentales para todos los graduados, alineadas con la misión y valores de la institución.",
    "advice": "Resumen para asesor: El Aprendizaje por Competencias es un pilar del Modelo Académico, por lo cual la estructura curricular de los planes de estudio y programas en la Universidad Siglo 21 cuentan con diseños que apuntan específicamente al desarrollo de competencias. Estas competencias pueden ser institucionales, genéricas o específicas para la formación profesional del alumnado. Las competencias institucionales representan habilidades, conocimientos y actitudes consideradas fundamentales para todos los graduados, alineadas con la misión y valores de la institución. -- Copiar para responder a alumnos: \"El Aprendizaje por Competencias es un pilar del Modelo Académico, por lo cual la estructura curricular de los planes de estudio y programas en la Universidad Siglo 21 cuentan con diseños que apuntan e...\""
  },
  "4_2_2_1_materias_sello": {
    "title": "4.2.2.1 MATERIAS SELLO",
    "summary": "Son aquellas que son compartidas por todos los programas de estudio y que promueven los valores identitarios y competencias institucionales de la Universidad Siglo 21. Su característica, además de fomentar el trabajo colaborativo al integrar al estudiantado de diferentes titulaciones, es brindar las herramientas y conocimientos que se consideran imprescindibles para desarrollar habilidades emprendedoras, destrezas técnicas y tecnológicas y una formación humanista con perspectiva global. Tal es el caso de las materias Desarrollo Emprendedor, Emprendimientos Universitarios, Grupo y Liderazgo, Práctica Solidaria e Idioma Extranjero.",
    "advice": "Resumen para asesor: Son aquellas que son compartidas por todos los programas de estudio y que promueven los valores identitarios y competencias institucionales de la Universidad Siglo 21. Su característica, además de fomentar el trabajo colaborativo al integrar al estudiantado de diferentes titulaciones, es brindar las herramientas y conocimientos que se consideran imprescindibles para desarrollar habilidades emprendedoras, destrezas técnicas y tecnológicas y una formación humanista con perspectiva global. Tal es el caso de las materias Desarrollo Emprendedor, Emprendimientos Universitarios, Grupo y Liderazgo, Práctica Solidaria e Idioma Extranjero. -- Copiar para responder a alumnos: \"Son aquellas que son compartidas por todos los programas de estudio y que promueven los valores identitarios y competencias institucionales de la Universidad Siglo 21. Su característica, además de fom...\""
  },
  "4_2_2_2_materias_matriciales": {
    "title": "4.2.2.2 MATERIAS MATRICIALES",
    "summary": "Son aquellas que poseen contenidos transversales a diferentes disciplinas. En este caso, su objetivo es la adquisición y desarrollo de competencias profesionales genéricas e institucionales, fomentando el trabajo colaborativo al integrar al estudiantado de diferentes titulaciones y la inter y transdisciplina a partir de la construcción de un conocimiento colectivo en base a materiales, didácticas y prácticas que permitan la confluencia de disciplinas complementarias. La integración del estudiantado de diferentes disciplinas en estas materias matriciales promueve la interdisciplina y transdisciplina.",
    "advice": "Resumen para asesor: Son aquellas que poseen contenidos transversales a diferentes disciplinas. En este caso, su objetivo es la adquisición y desarrollo de competencias profesionales genéricas e institucionales, fomentando el trabajo colaborativo al integrar al estudiantado de diferentes titulaciones y la inter y transdisciplina a partir de la construcción de un conocimiento colectivo en base a materiales, didácticas y prácticas que permitan la confluencia de disciplinas complementarias. La integración del estudiantado de diferentes disciplinas en estas materias matriciales promueve la interdisciplina y transdisciplina. -- Copiar para responder a alumnos: \"Son aquellas que poseen contenidos transversales a diferentes disciplinas. En este caso, su objetivo es la adquisición y desarrollo de competencias profesionales genéricas e institucionales, fomentand...\""
  },
  "4_2_2_3_materias_programáticas": {
    "title": "4.2.2.3 MATERIAS PROGRAMÁTICAS",
    "summary": "Incluyen materias propias y específicas a cada formación disciplinar. Sus contenidos y experiencias prácticas responden a una titulación concreta, brindando y promoviendo la adquisición de conocimientos y el logro de competencias que debe poseer el alumnado para su futuro ejercicio profesional y que les confieren un dominio de saberes que les son particulares y propios a su formación. Al centrarse en aspectos particulares de una disciplina, las materias programáticas permiten a los estudiantes adquirir una comprensión profunda y especializada de los principios, teorías y prácticas asociadas con su campo de estudio.",
    "advice": "Resumen para asesor: Incluyen materias propias y específicas a cada formación disciplinar. Sus contenidos y experiencias prácticas responden a una titulación concreta, brindando y promoviendo la adquisición de conocimientos y el logro de competencias que debe poseer el alumnado para su futuro ejercicio profesional y que les confieren un dominio de saberes que les son particulares y propios a su formación. Al centrarse en aspectos particulares de una disciplina, las materias programáticas permiten a los estudiantes adquirir una comprensión profunda y especializada de los principios, teorías y prácticas asociadas con su campo de estudio. -- Copiar para responder a alumnos: \"Incluyen materias propias y específicas a cada formación disciplinar. Sus contenidos y experiencias prácticas responden a una titulación concreta, brindando y promoviendo la adquisición de conocimient...\""
  },
  "4_2_2_4_materias_electivas": {
    "title": "4.2.2.4 MATERIAS ELECTIVAS",
    "summary": "Además de las materias sello, matriciales y programáticas nuestro Modelo Académico incorpora materias que poseen contenidos y competencias considerados de interés y complemento académico para las distintas titulaciones. Estas materias permiten la profundización de temas ya previstos en la formación, pero incorporando nuevas perspectivas que amplían los alcances de la titulación, o bien sobre la adquisición de competencias que el alumnado valore de relevancia para su perfil profesional. Quienes cursen carreras de grado deben cumplir con créditos en materias electivas según la cantidad que determina cada plan de estudio, siendo ésta una actividad curricular que complementa el proceso de enseñanza-aprendizaje y que es requisito exigible para la obtención del título de grado.",
    "advice": "Resumen para asesor: Además de las materias sello, matriciales y programáticas nuestro Modelo Académico incorpora materias que poseen contenidos y competencias considerados de interés y complemento académico para las distintas titulaciones. Estas materias permiten la profundización de temas ya previstos en la formación, pero incorporando nuevas perspectivas que amplían los alcances de la titulación, o bien sobre la adquisición de competencias que el alumnado valore de relevancia para su perfil profesional. Quienes cursen carreras de grado deben cumplir con créditos en materias electivas según la cantidad que determina cada plan de estudio, siendo ésta una actividad curricular que complementa el proceso de enseñanza-aprendizaje y que es requisito exigible para la obtención del título de grado. -- Copiar para responder a alumnos: \"Además de las materias sello, matriciales y programáticas nuestro Modelo Académico incorpora materias que poseen contenidos y competencias considerados de interés y complemento académico para las dist...\""
  },
  "4_2_2_5_materias_de_proceso": {
    "title": "4.2.2.5 MATERIAS DE PROCESO",
    "summary": "Durante el transcurso de las materias sello, matriciales y programáticas los estudiantes van adquiriendo y desarrollando competencias. No obstante, para el pleno desarrollo de las competencias, se requiere de horas prácticas donde los estudiantes puedan aplicar las competencias adquiridas en contextos reales o simulados. Esto tiene lugar en las asignaturas denominadas de proceso y en instancias evaluativas integradoras en los diferentes tramos académicos de la carrera (ver sección EVA 21).",
    "advice": "Resumen para asesor: Durante el transcurso de las materias sello, matriciales y programáticas los estudiantes van adquiriendo y desarrollando competencias. No obstante, para el pleno desarrollo de las competencias, se requiere de horas prácticas donde los estudiantes puedan aplicar las competencias adquiridas en contextos reales o simulados. Esto tiene lugar en las asignaturas denominadas de proceso y en instancias evaluativas integradoras en los diferentes tramos académicos de la carrera (ver sección EVA 21). -- Copiar para responder a alumnos: \"Durante el transcurso de las materias sello, matriciales y programáticas los estudiantes van adquiriendo y desarrollando competencias. No obstante, para el pleno desarrollo de las competencias, se req...\""
  },
  "4_3_métodos_y_didácticas": {
    "title": "4.3 MÉTODOS Y DIDÁCTICAS",
    "summary": "El Modelo Académico contempla métodos y didácticas de aprendizaje, las cuales refieren a estrategias, métodos y enfoques pedagógicos utilizados por los docentes para facilitar el proceso de enseñanza y aprendizaje. Estas prácticas educativas buscan optimizar la adquisición de conocimientos y competencias por parte de los estudiantes. El modelo Academia 21, busca garantizar mediante una serie de didácticas institucionales el desarrollo de competencias independientemente de los estilos de enseñanza y tipos de contenido dictados por los docentes.",
    "advice": "Resumen para asesor: El Modelo Académico contempla métodos y didácticas de aprendizaje, las cuales refieren a estrategias, métodos y enfoques pedagógicos utilizados por los docentes para facilitar el proceso de enseñanza y aprendizaje. Estas prácticas educativas buscan optimizar la adquisición de conocimientos y competencias por parte de los estudiantes. El modelo Academia 21, busca garantizar mediante una serie de didácticas institucionales el desarrollo de competencias independientemente de los estilos de enseñanza y tipos de contenido dictados por los docentes. -- Copiar para responder a alumnos: \"El Modelo Académico contempla métodos y didácticas de aprendizaje, las cuales refieren a estrategias, métodos y enfoques pedagógicos utilizados por los docentes para facilitar el proceso de enseñanza ...\""
  },
  "4_4_vinculación_y_extensión": {
    "title": "4.4 VINCULACIÓN Y EXTENSIÓN",
    "summary": "La importancia de la vinculación y la investigación adquiere un valor estratégico y esencial que se alinea estrechamente con los principios fundamentales que guían a la Universidad Siglo 21 y su propuesta académica. El modelo no solo imparte conocimientos teóricos, sino que se concibe como un ecosistema dinámico que busca la formación integral de los estudiantes, la generación de conocimiento pertinente y la contribución activa al progreso de la sociedad. En esta línea, la vinculación con la comunidad y el mundo productivo permite al estudiantado contextualizar sus aprendizajes, enfrentarse a desafíos reales y desarrollar competencias que van más allá de la teoría.",
    "advice": "Resumen para asesor: La importancia de la vinculación y la investigación adquiere un valor estratégico y esencial que se alinea estrechamente con los principios fundamentales que guían a la Universidad Siglo 21 y su propuesta académica. El modelo no solo imparte conocimientos teóricos, sino que se concibe como un ecosistema dinámico que busca la formación integral de los estudiantes, la generación de conocimiento pertinente y la contribución activa al progreso de la sociedad. En esta línea, la vinculación con la comunidad y el mundo productivo permite al estudiantado contextualizar sus aprendizajes, enfrentarse a desafíos reales y desarrollar competencias que van más allá de la teoría. -- Copiar para responder a alumnos: \"La importancia de la vinculación y la investigación adquiere un valor estratégico y esencial que se alinea estrechamente con los principios fundamentales que guían a la Universidad Siglo 21 y su propu...\""
  },
  "4_4_1_vinculación": {
    "title": "4.4.1 VINCULACIÓN",
    "summary": "La Universidad Siglo 21 cuenta con una sólida política de extensión y vinculación, coordinada por la Secretaría de Extensión, Vinculación e Impacto. Su objetivo principal es fortalecer los lazos entre la institución y la sociedad para garantizar la calidad e impacto de los proyectos y programas desarrollados, con la meta última de contribuir como actor social a mejorar las condiciones de vida de la sociedad. La institución asume la responsabilidad primordial de cultivar profesionales comprometidos, críticos y conscientes de la realidad social.",
    "advice": "Resumen para asesor: La Universidad Siglo 21 cuenta con una sólida política de extensión y vinculación, coordinada por la Secretaría de Extensión, Vinculación e Impacto. Su objetivo principal es fortalecer los lazos entre la institución y la sociedad para garantizar la calidad e impacto de los proyectos y programas desarrollados, con la meta última de contribuir como actor social a mejorar las condiciones de vida de la sociedad. La institución asume la responsabilidad primordial de cultivar profesionales comprometidos, críticos y conscientes de la realidad social. -- Copiar para responder a alumnos: \"La Universidad Siglo 21 cuenta con una sólida política de extensión y vinculación, coordinada por la Secretaría de Extensión, Vinculación e Impacto. Su objetivo principal es fortalecer los lazos entre...\""
  },
  "4_4_2_investigación": {
    "title": "4.4.2 INVESTIGACIÓN",
    "summary": "La Universidad Siglo 21 posee un gran compromiso en la formación de egresados que sean agentes de cambio en sus comunidades y por ello destaca la importancia de la investigación en su modelo académico. En la actual era del conocimiento, donde la ciencia y la técnica impulsan el desarrollo de los países, la investigación se convierte en un elemento esencial para el aprendizaje del estudiante y el desarrollo de competencias vinculadas a la generación de nuevos conocimientos basados en la ciencia. En esta línea, la Secretaría de Investigación estructura su gestión alrededor de tres procesos fundamentales que buscan impulsar una investigación de calidad, comunicar los resultados de manera efectiva y promover el desarrollo continuo de la investigación en la universidad; a saber: la\nGeneración de Conocimiento; la Comunicación y Divulgación Científica; y la Promoción y el Desarrollo Científico.",
    "advice": "Resumen para asesor: La Universidad Siglo 21 posee un gran compromiso en la formación de egresados que sean agentes de cambio en sus comunidades y por ello destaca la importancia de la investigación en su modelo académico. En la actual era del conocimiento, donde la ciencia y la técnica impulsan el desarrollo de los países, la investigación se convierte en un elemento esencial para el aprendizaje del estudiante y el desarrollo de competencias vinculadas a la generación de nuevos conocimientos basados en la ciencia. En esta línea, la Secretaría de Investigación estructura su gestión alrededor de tres procesos fundamentales que buscan impulsar una investigación de calidad, comunicar los resultados de manera efectiva y promover el desarrollo continuo de la investigación en la universidad; a saber: la\nGeneración de Conocimiento; la Comunicación y Divulgación Científica; y la Promoción y el Desarrollo Científico. -- Copiar para responder a alumnos: \"La Universidad Siglo 21 posee un gran compromiso en la formación de egresados que sean agentes de cambio en sus comunidades y por ello destaca la importancia de la investigación en su modelo académico...\""
  },
  "4_5_1_actividades_evaluativas_de_proceso": {
    "title": "4.5.1 ACTIVIDADES EVALUATIVAS DE PROCESO",
    "summary": "Dentro del SAM, cada materia contiene 4 (cuatro) módulos. Cada módulo se compone de trabajos prácticos y actividades prácticas. Las mismas se detalladas a continuación.",
    "advice": "Resumen para asesor: Dentro del SAM, cada materia contiene 4 (cuatro) módulos. Cada módulo se compone de trabajos prácticos y actividades prácticas. Las mismas se detalladas a continuación. -- Copiar para responder a alumnos: \"Dentro del SAM, cada materia contiene 4 (cuatro) módulos. Cada módulo se compone de trabajos prácticos y actividades prácticas. Las mismas se detalladas a continuación.\""
  },
  "4_5_2_actividades_evaluativas_de_término": {
    "title": "4.5.2 ACTIVIDADES EVALUATIVAS DE TÉRMINO",
    "summary": "EXÁMENES PARCIALES\nLos exámenes parciales se rinden por escrito a través de un sistema on line bajo un formato de opción múltiple y tienen como objetivo valorar el conocimiento y comprensión de los estudiantes sobre ciertos temas disciplinares. En el primer Examen Parcial se toman los contenidos del módulo 1 y del módulo 2 del programa de la materia, mientras que en el segundo Examen Parcial se toman los contenidos del módulo 3 y del módulo 4. En estas instancias se evalúan los contenidos presentes en el SAM y aquellos correspondientes a la Bibliografía Obligatoria que se detalla en el programa.",
    "advice": "Resumen para asesor: EXÁMENES PARCIALES\nLos exámenes parciales se rinden por escrito a través de un sistema on line bajo un formato de opción múltiple y tienen como objetivo valorar el conocimiento y comprensión de los estudiantes sobre ciertos temas disciplinares. En el primer Examen Parcial se toman los contenidos del módulo 1 y del módulo 2 del programa de la materia, mientras que en el segundo Examen Parcial se toman los contenidos del módulo 3 y del módulo 4. En estas instancias se evalúan los contenidos presentes en el SAM y aquellos correspondientes a la Bibliografía Obligatoria que se detalla en el programa. -- Copiar para responder a alumnos: \"EXÁMENES PARCIALES\nLos exámenes parciales se rinden por escrito a través de un sistema on line bajo un formato de opción múltiple y tienen como objetivo valorar el conocimiento y comprensión de los es...\""
  },
  "4_5_4_inscripción_a_exámenes": {
    "title": "4.5.4 INSCRIPCIÓN A EXÁMENES",
    "summary": "CONDICIONES Y PAUTAS PARA RENDIR EXÁMENES (PARCIALES, RECUPERATORIOS, INTEGRADORES, FINALES)\nSerán requisitos para encontrarse habilitado a rendir cualquier tipo de examen:\nTener DNI vigente para acreditar identidad. Tener abonada la matrícula del período académico en curso, según corresponda (Ver )\nRendir de manera presencial en la Sede o CAU, siempre que la modalidad de cursado así lo establezca. Quienes requieran ajustes razonables conforme al Protocolo de Prácticas Educativas Inclusivas () deberán rendir sin excepción en su Sede o Centro de Apoyo Universitario, quedando prohibido cualquier posibilidad de rendir en un domicilio particular.",
    "advice": "Resumen para asesor: CONDICIONES Y PAUTAS PARA RENDIR EXÁMENES (PARCIALES, RECUPERATORIOS, INTEGRADORES, FINALES)\nSerán requisitos para encontrarse habilitado a rendir cualquier tipo de examen:\nTener DNI vigente para acreditar identidad. Tener abonada la matrícula del período académico en curso, según corresponda (Ver )\nRendir de manera presencial en la Sede o CAU, siempre que la modalidad de cursado así lo establezca. Quienes requieran ajustes razonables conforme al Protocolo de Prácticas Educativas Inclusivas () deberán rendir sin excepción en su Sede o Centro de Apoyo Universitario, quedando prohibido cualquier posibilidad de rendir en un domicilio particular. -- Copiar para responder a alumnos: \"CONDICIONES Y PAUTAS PARA RENDIR EXÁMENES (PARCIALES, RECUPERATORIOS, INTEGRADORES, FINALES)\nSerán requisitos para encontrarse habilitado a rendir cualquier tipo de examen:\nTener DNI vigente para acre...\""
  },
  "4_5_7_días_de_exámenes": {
    "title": "4.5.7 DÍAS DE EXÁMENES",
    "summary": "Quienes cursan en Modalidades Virtuales (ED-EDH) pueden rendir sus Exámenes Finales los días y horarios publicados por cada Sede o Centro de Apoyo Universitario, haciendo la inscripción en la Mesa Examinadora correspondiente. La ausencia al turno de examen inscripto se cuenta como una oportunidad de examen y se descuenta de la cantidad de veces que el alumno puede presentarse. Para quienes se encuentren cursando en la Modalidad Presencial (P., PH y PD), los exámenes parciales, recuperatorios y/o integradores, se rendirán en los días y horarios de cursado de la materia.",
    "advice": "Resumen para asesor: Quienes cursan en Modalidades Virtuales (ED-EDH) pueden rendir sus Exámenes Finales los días y horarios publicados por cada Sede o Centro de Apoyo Universitario, haciendo la inscripción en la Mesa Examinadora correspondiente. La ausencia al turno de examen inscripto se cuenta como una oportunidad de examen y se descuenta de la cantidad de veces que el alumno puede presentarse. Para quienes se encuentren cursando en la Modalidad Presencial (P., PH y PD), los exámenes parciales, recuperatorios y/o integradores, se rendirán en los días y horarios de cursado de la materia. -- Copiar para responder a alumnos: \"Quienes cursan en Modalidades Virtuales (ED-EDH) pueden rendir sus Exámenes Finales los días y horarios publicados por cada Sede o Centro de Apoyo Universitario, haciendo la inscripción en la Mesa Exa...\""
  },
  "4_5_8_condiciones_de_aprobación": {
    "title": "4.5.8 CONDICIONES DE APROBACIÓN",
    "summary": "Las condiciones de aprobación aplican tanto para modalidades presenciales o a distancia. La diferencia aplicará solo en aquellos casos en los que cambien los plazos de vencimientos de acuerdo a cada modalidad, o la obligatoriedad de asistencia. En caso de incumplimiento del régimen de correlatividades previas de la materia al finalizar el cursado, la materia adquiere la condición de Regular, debiendo rendir un examen final de manera obligatoria para adquirir la condición de Aprobado.",
    "advice": "Resumen para asesor: Las condiciones de aprobación aplican tanto para modalidades presenciales o a distancia. La diferencia aplicará solo en aquellos casos en los que cambien los plazos de vencimientos de acuerdo a cada modalidad, o la obligatoriedad de asistencia. En caso de incumplimiento del régimen de correlatividades previas de la materia al finalizar el cursado, la materia adquiere la condición de Regular, debiendo rendir un examen final de manera obligatoria para adquirir la condición de Aprobado. -- Copiar para responder a alumnos: \"Las condiciones de aprobación aplican tanto para modalidades presenciales o a distancia. La diferencia aplicará solo en aquellos casos en los que cambien los plazos de vencimientos de acuerdo a cada m...\""
  },
  "capítulo_5___inscripción_al_cursado": {
    "title": "Capítulo 5 | INSCRIPCIÓN AL CURSADO",
    "summary": "En el presente capítulo se establecen las consideraciones generales para la inscripción al cursado de materias en cada semestre.",
    "advice": "Resumen para asesor: En el presente capítulo se establecen las consideraciones generales para la inscripción al cursado de materias en cada semestre. -- Copiar para responder a alumnos: \"En el presente capítulo se establecen las consideraciones generales para la inscripción al cursado de materias en cada semestre.\""
  },
  "5_1_inscripción_a_materias": {
    "title": "5.1 INSCRIPCIÓN A MATERIAS",
    "summary": "El período de inscripción a materias está definido y establecido por el Calendario Académico y es publicado para todas las modalidades. Una vez finalizado dicho período, no se podrá proceder a la inscripción para cursar materias. La persona que desee cursar materias, cada semestre deberá:\nTener regularizada su situación administrativa (aranceles).",
    "advice": "Resumen para asesor: El período de inscripción a materias está definido y establecido por el Calendario Académico y es publicado para todas las modalidades. Una vez finalizado dicho período, no se podrá proceder a la inscripción para cursar materias. La persona que desee cursar materias, cada semestre deberá:\nTener regularizada su situación administrativa (aranceles). -- Copiar para responder a alumnos: \"El período de inscripción a materias está definido y establecido por el Calendario Académico y es publicado para todas las modalidades. Una vez finalizado dicho período, no se podrá proceder a la insc...\""
  },
  "5_3_cambio_de_cátedra": {
    "title": "5.3 CAMBIO DE CÁTEDRA",
    "summary": "Los cambios de cátedra aplican únicamente para quienes se encuentren cursando carreras en la Modalidad Presencial, Presencial Home y Presencial Distribuida se realizan únicamente durante el período estipulado por Calendario Académico y siempre que exista superposición de horario de cursado de materias inscriptas, cuando sean materias del mismo semestre\nNOTA: En caso de que la persona inscripta se encuentre cursando simultáneamente materias de distintos cuatrimestres es importante aclarar que la Universidad no puede garantizar que no existan superposiciones de horarios. Al momento de solicitar un cambio de cátedra, se debe considerar lo siguiente:\nDebe tener pagos los aranceles del semestre. Pueden cambiarse solo a cátedras que pertenezcan al mismo turno de cursado.",
    "advice": "Resumen para asesor: Los cambios de cátedra aplican únicamente para quienes se encuentren cursando carreras en la Modalidad Presencial, Presencial Home y Presencial Distribuida se realizan únicamente durante el período estipulado por Calendario Académico y siempre que exista superposición de horario de cursado de materias inscriptas, cuando sean materias del mismo semestre\nNOTA: En caso de que la persona inscripta se encuentre cursando simultáneamente materias de distintos cuatrimestres es importante aclarar que la Universidad no puede garantizar que no existan superposiciones de horarios. Al momento de solicitar un cambio de cátedra, se debe considerar lo siguiente:\nDebe tener pagos los aranceles del semestre. Pueden cambiarse solo a cátedras que pertenezcan al mismo turno de cursado. -- Copiar para responder a alumnos: \"Los cambios de cátedra aplican únicamente para quienes se encuentren cursando carreras en la Modalidad Presencial, Presencial Home y Presencial Distribuida se realizan únicamente durante el período es...\""
  },
  "6_1_1_aspectos_generales": {
    "title": "6.1.1 ASPECTOS GENERALES",
    "summary": "La Universidad Siglo 21 reconoce tramos académicos realizados en otras instituciones, lo que implica la sensible tarea de verificar la correspondencia de estudios, no sólo en su contenido, sino también en su enfoque, profundidad, metodología de aprendizaje y evaluación, a fin de otorgar a los mismos el efecto jurídico- académico de equipararse a materias, contenidos o estudios aprobados en la propia Institución. Este proceso comprende también la tarea formal de dejar fehacientemente acreditada la decisión de la Institución de otorgar el reconocimiento y, por su similitud, requiere parecidos resguardos que los que se adoptan para registrar la aprobación de una materia. La , establece los mecanismos de reconocimiento de estudios previos y establece los lineamientos generales a cumplir para su otorgamiento.",
    "advice": "Resumen para asesor: La Universidad Siglo 21 reconoce tramos académicos realizados en otras instituciones, lo que implica la sensible tarea de verificar la correspondencia de estudios, no sólo en su contenido, sino también en su enfoque, profundidad, metodología de aprendizaje y evaluación, a fin de otorgar a los mismos el efecto jurídico- académico de equipararse a materias, contenidos o estudios aprobados en la propia Institución. Este proceso comprende también la tarea formal de dejar fehacientemente acreditada la decisión de la Institución de otorgar el reconocimiento y, por su similitud, requiere parecidos resguardos que los que se adoptan para registrar la aprobación de una materia. La , establece los mecanismos de reconocimiento de estudios previos y establece los lineamientos generales a cumplir para su otorgamiento. -- Copiar para responder a alumnos: \"La Universidad Siglo 21 reconoce tramos académicos realizados en otras instituciones, lo que implica la sensible tarea de verificar la correspondencia de estudios, no sólo en su contenido, sino tambié...\""
  },
  "6_1_2_tipos_de_reconocimientos": {
    "title": "6.1.2 TIPOS DE RECONOCIMIENTOS",
    "summary": "Según si los estudios que la persona aspirante desea reconocer han sido aprobados en una Institución externa o bien en otra carrera que forma parte de la oferta académica de Siglo 21, se considerarán equivalencias externas o internas respectivamente.",
    "advice": "Resumen para asesor: Según si los estudios que la persona aspirante desea reconocer han sido aprobados en una Institución externa o bien en otra carrera que forma parte de la oferta académica de Siglo 21, se considerarán equivalencias externas o internas respectivamente. -- Copiar para responder a alumnos: \"Según si los estudios que la persona aspirante desea reconocer han sido aprobados en una Institución externa o bien en otra carrera que forma parte de la oferta académica de Siglo 21, se considerarán ...\""
  },
  "6_1_3_mecanismos_de_reconocimiento": {
    "title": "6.1.3 MECANISMOS DE RECONOCIMIENTO",
    "summary": "Los mecanismos por los cuales se podrán reconocer equivalencias externas o internas son:\nPre-dictamen general\nEste mecanismo de reconocimiento de equivalencia implica la existencia de una Resolución mediante la cual, a propuesta de la Dirección de la Carrera o del área académica especializada, la persona a cargo del Rectorado de la Universidad o la persona en la cual se delegue, reconoce y otorga equivalencias preestablecidas entre una carrera y plan de origen (de Institución externa o de la misma Universidad) a una carrera específica, pudiendo extenderse este reconocimiento a toda la oferta académica vigente. En estos casos el reconocimiento de estudios opera de manera automática para la persona aspirante o estudiante que acredite de manera fehaciente haber aprobado las materias de la carrera origen que sean requeridas para el otorgamiento de equivalencias en la carrera destino, sin necesidad de incorporar un proceso de análisis por parte de la Dirección de Carrera o del área académica especializada. Dictamen individual favorable de la Dirección de la Carrera\nCuando no existiera un pre-dictamen que apruebe equivalencias preestablecidas para la Institución, carrera y plan de origen del solicitante, la Secretaría de Organización Académica correrá vista a la Dirección de la Carrera y/o al área académica especializada a fin de que realice el análisis de correspondencia de los contenidos\nPara el caso de equivalencias internas también se podrán otorgar equivalencias directas por igual denominación de las materias, salvo disposición en contrario.",
    "advice": "Resumen para asesor: Los mecanismos por los cuales se podrán reconocer equivalencias externas o internas son:\nPre-dictamen general\nEste mecanismo de reconocimiento de equivalencia implica la existencia de una Resolución mediante la cual, a propuesta de la Dirección de la Carrera o del área académica especializada, la persona a cargo del Rectorado de la Universidad o la persona en la cual se delegue, reconoce y otorga equivalencias preestablecidas entre una carrera y plan de origen (de Institución externa o de la misma Universidad) a una carrera específica, pudiendo extenderse este reconocimiento a toda la oferta académica vigente. En estos casos el reconocimiento de estudios opera de manera automática para la persona aspirante o estudiante que acredite de manera fehaciente haber aprobado las materias de la carrera origen que sean requeridas para el otorgamiento de equivalencias en la carrera destino, sin necesidad de incorporar un proceso de análisis por parte de la Dirección de Carrera o del área académica especializada. Dictamen individual favorable de la Dirección de la Carrera\nCuando no existiera un pre-dictamen que apruebe equivalencias preestablecidas para la Institución, carrera y plan de origen del solicitante, la Secretaría de Organización Académica correrá vista a la Dirección de la Carrera y/o al área académica especializada a fin de que realice el análisis de correspondencia de los contenidos\nPara el caso de equivalencias internas también se podrán otorgar equivalencias directas por igual denominación de las materias, salvo disposición en contrario. -- Copiar para responder a alumnos: \"Los mecanismos por los cuales se podrán reconocer equivalencias externas o internas son:\nPre-dictamen general\nEste mecanismo de reconocimiento de equivalencia implica la existencia de una Resolución m...\""
  },
  "6_1_4_mecanismos_externos_de_equivalencias": {
    "title": "6.1.4 MECANISMOS EXTERNOS DE EQUIVALENCIAS",
    "summary": "A) PROCEDIMIENTO DE SOLICITUD DE EQUIVALENCIAS EXTERNAS\nPodrán solicitar el reconocimiento de estudios todas aquellas personas aspirantes o estudiantes de carreras de Pregrado, Grado, y Posgrado que hayan aprobado tramos académicos en otra Institución de Nivel Superior o Universitaria, siempre que cumplan con las condiciones establecidas. Podrán iniciar el trámite en cualquier momento desde que adquiere la calidad de aspirante, con la salvedad de que, en caso de solicitar equivalencias de semestres avanzados, cada estudiante deberá programar el inicio del cursado conforme la apertura de las materias al momento de su inscripción y considerando el plan de correlatividades correspondiente a su carrera. Asimismo, es responsabilidad de la persona interesada, previamente a la finalización del trámite correspondiente, decidir sobre la inscripción al cursado de materias que pueden luego ser reconocidas por equivalencia, sin que ello signifique devolución de aranceles.",
    "advice": "Resumen para asesor: A) PROCEDIMIENTO DE SOLICITUD DE EQUIVALENCIAS EXTERNAS\nPodrán solicitar el reconocimiento de estudios todas aquellas personas aspirantes o estudiantes de carreras de Pregrado, Grado, y Posgrado que hayan aprobado tramos académicos en otra Institución de Nivel Superior o Universitaria, siempre que cumplan con las condiciones establecidas. Podrán iniciar el trámite en cualquier momento desde que adquiere la calidad de aspirante, con la salvedad de que, en caso de solicitar equivalencias de semestres avanzados, cada estudiante deberá programar el inicio del cursado conforme la apertura de las materias al momento de su inscripción y considerando el plan de correlatividades correspondiente a su carrera. Asimismo, es responsabilidad de la persona interesada, previamente a la finalización del trámite correspondiente, decidir sobre la inscripción al cursado de materias que pueden luego ser reconocidas por equivalencia, sin que ello signifique devolución de aranceles. -- Copiar para responder a alumnos: \"A) PROCEDIMIENTO DE SOLICITUD DE EQUIVALENCIAS EXTERNAS\nPodrán solicitar el reconocimiento de estudios todas aquellas personas aspirantes o estudiantes de carreras de Pregrado, Grado, y Posgrado que h...\""
  },
  "6_1_6_equivalencias_internas": {
    "title": "6.1.6 EQUIVALENCIAS INTERNAS",
    "summary": "Quienes hayan realizado un cambio de carrera entre diferentes carreras de la Universidad Siglo 21 (Grado, Pregrado y Posgrado) y posean materias aprobadas en el plan de estudio de la carrera de origen que también pertenezcan al plan de estudio de la carrera destino, podrán solicitar el reconocimiento de dicha aprobación en carácter de equivalencias internas. También podrán solicitar reconocimiento de equivalencias internas quienes hayan iniciado el cursado de otra carrera de la oferta académica (Pregrado, Grado y Posgrado) cuya currícula contemple materias que ya han sido aprobadas como parte del plan de estudios de una carrera anterior. En todos los casos, el otorgamiento de aprobación por equivalencia interna quedará sujeto a que la materia cuyo reconocimiento se solicita haya sido cursada y aprobada en la Universidad, quedando restringida la posibilidad de otorgar por reconocimiento interno una materia que haya sido aprobada por algún mecanismo de articulación.",
    "advice": "Resumen para asesor: Quienes hayan realizado un cambio de carrera entre diferentes carreras de la Universidad Siglo 21 (Grado, Pregrado y Posgrado) y posean materias aprobadas en el plan de estudio de la carrera de origen que también pertenezcan al plan de estudio de la carrera destino, podrán solicitar el reconocimiento de dicha aprobación en carácter de equivalencias internas. También podrán solicitar reconocimiento de equivalencias internas quienes hayan iniciado el cursado de otra carrera de la oferta académica (Pregrado, Grado y Posgrado) cuya currícula contemple materias que ya han sido aprobadas como parte del plan de estudios de una carrera anterior. En todos los casos, el otorgamiento de aprobación por equivalencia interna quedará sujeto a que la materia cuyo reconocimiento se solicita haya sido cursada y aprobada en la Universidad, quedando restringida la posibilidad de otorgar por reconocimiento interno una materia que haya sido aprobada por algún mecanismo de articulación. -- Copiar para responder a alumnos: \"Quienes hayan realizado un cambio de carrera entre diferentes carreras de la Universidad Siglo 21 (Grado, Pregrado y Posgrado) y posean materias aprobadas en el plan de estudio de la carrera de origen...\""
  },
  "6_1_8_articulación_con_otras_instituciones": {
    "title": "6.1.8 ARTICULACIÓN CON OTRAS INSTITUCIONES",
    "summary": "A los convenios de articulación tienen la finalidad de que estudiantes de otras instituciones externas puedan continuar sus estudios en siglo 21, ya sea para obtener una titulación complementaria o bien para alcanzar un título de grado. A los fines de la elaboración de un convenio de reconocimiento el Vicerrectorado de Asuntos Académicos define las condiciones sobre las que se otorgan equivalencias, considerando a esos efectos, las características y prestigio de la institución de origen, contenidos y metodología de enseñanza y mecanismos de evaluación de la/s carreras que se articulen. Todo convenio con una Institución externa deberá ser aprobado en última instancia por Rectorado mediante una resolución emitida a tal efecto, en la cual se establezcan de manera explícita los requisitos y condiciones que deberán cumplir los aspirantes.",
    "advice": "Resumen para asesor: A los convenios de articulación tienen la finalidad de que estudiantes de otras instituciones externas puedan continuar sus estudios en siglo 21, ya sea para obtener una titulación complementaria o bien para alcanzar un título de grado. A los fines de la elaboración de un convenio de reconocimiento el Vicerrectorado de Asuntos Académicos define las condiciones sobre las que se otorgan equivalencias, considerando a esos efectos, las características y prestigio de la institución de origen, contenidos y metodología de enseñanza y mecanismos de evaluación de la/s carreras que se articulen. Todo convenio con una Institución externa deberá ser aprobado en última instancia por Rectorado mediante una resolución emitida a tal efecto, en la cual se establezcan de manera explícita los requisitos y condiciones que deberán cumplir los aspirantes. -- Copiar para responder a alumnos: \"A los convenios de articulación tienen la finalidad de que estudiantes de otras instituciones externas puedan continuar sus estudios en siglo 21, ya sea para obtener una titulación complementaria o bi...\""
  },
  "7_1_régimen_de_pasantías": {
    "title": "7.1 RÉGIMEN DE PASANTÍAS",
    "summary": "El concepto de pasantía, basado en la Ley 26.427 y su reglamentación, hace referencia al conjunto de actividades formativas que realizan los estudiantes en organizaciones y/o instituciones públicas o privadas. Están relacionadas con la propuesta académica de los estudios cursados en la Universidad, y se reconocen como experiencia de alto valor pedagógico, sin ser obligatorias. La implementación del plan de pasantías educativas, su control y evaluación es responsabilidad de las Direcciones de Carrera y de los Tutores asignados en la Organización, siendo estos últimos quienes elaboran informes de desempeño, considerando los conocimientos adquiridos por la persona pasante, desempeño y conducta, que se incorporan al legajo del convenio individual de pasantías.",
    "advice": "Resumen para asesor: El concepto de pasantía, basado en la Ley 26.427 y su reglamentación, hace referencia al conjunto de actividades formativas que realizan los estudiantes en organizaciones y/o instituciones públicas o privadas. Están relacionadas con la propuesta académica de los estudios cursados en la Universidad, y se reconocen como experiencia de alto valor pedagógico, sin ser obligatorias. La implementación del plan de pasantías educativas, su control y evaluación es responsabilidad de las Direcciones de Carrera y de los Tutores asignados en la Organización, siendo estos últimos quienes elaboran informes de desempeño, considerando los conocimientos adquiridos por la persona pasante, desempeño y conducta, que se incorporan al legajo del convenio individual de pasantías. -- Copiar para responder a alumnos: \"El concepto de pasantía, basado en la Ley 26.427 y su reglamentación, hace referencia al conjunto de actividades formativas que realizan los estudiantes en organizaciones y/o instituciones públicas o ...\""
  },
  "7_2_1__requisitos": {
    "title": "7.2.1. REQUISITOS",
    "summary": "Para las personas que deseen acceder a una pasantía de la Universidad deben cumplir los siguientes requisitos, independientemente de su modalidad de cursado:\nSer mayor de 18 años. Ser estudiante regular de la Universidad. Cursar al menos una materia en el semestre vigente, debiendo continuar el cursado mientras transcurra el periodo total de la pasantía.",
    "advice": "Resumen para asesor: Para las personas que deseen acceder a una pasantía de la Universidad deben cumplir los siguientes requisitos, independientemente de su modalidad de cursado:\nSer mayor de 18 años. Ser estudiante regular de la Universidad. Cursar al menos una materia en el semestre vigente, debiendo continuar el cursado mientras transcurra el periodo total de la pasantía. -- Copiar para responder a alumnos: \"Para las personas que deseen acceder a una pasantía de la Universidad deben cumplir los siguientes requisitos, independientemente de su modalidad de cursado:\nSer mayor de 18 años. Ser estudiante regul...\""
  },
  "7_2_2__participación": {
    "title": "7.2.2. PARTICIPACIÓN",
    "summary": "En el portal de empleos de la Universidad se publican todas las ofertas vigentes, pudiendo el alumno por ese medio postularse a las ofertas de su interés. La disponibilidad de las ofertas depende de la necesidad de las empresas, sin tener influencia la existencia de un convenio marco firmado con anterioridad. La universidad no participa activamente del proceso de selección, pero corrobora que quien se postule cumpla los requisitos establecidos anteriormente.",
    "advice": "Resumen para asesor: En el portal de empleos de la Universidad se publican todas las ofertas vigentes, pudiendo el alumno por ese medio postularse a las ofertas de su interés. La disponibilidad de las ofertas depende de la necesidad de las empresas, sin tener influencia la existencia de un convenio marco firmado con anterioridad. La universidad no participa activamente del proceso de selección, pero corrobora que quien se postule cumpla los requisitos establecidos anteriormente. -- Copiar para responder a alumnos: \"En el portal de empleos de la Universidad se publican todas las ofertas vigentes, pudiendo el alumno por ese medio postularse a las ofertas de su interés. La disponibilidad de las ofertas depende de l...\""
  },
  "capítulo_8___centros_de_excelencia": {
    "title": "Capítulo 8 | CENTROS DE EXCELENCIA",
    "summary": "En el presente capítulo se abordan los centros de excelencia de la Universidad, como así también los certificados en competencias que cada estudiante puede alcanzar con el cursado de su carrera de Grado.",
    "advice": "Resumen para asesor: En el presente capítulo se abordan los centros de excelencia de la Universidad, como así también los certificados en competencias que cada estudiante puede alcanzar con el cursado de su carrera de Grado. -- Copiar para responder a alumnos: \"En el presente capítulo se abordan los centros de excelencia de la Universidad, como así también los certificados en competencias que cada estudiante puede alcanzar con el cursado de su carrera de Gra...\""
  },
  "8_1_centros_de_excelencia": {
    "title": "8.1 CENTROS DE EXCELENCIA",
    "summary": "Durante todo su recorrido por la Universidad, los estudiantes vivencian una experiencia de formación integral e integrada. A través de ella desarrollan competencias de emprendimiento e innovación, sustentabilidad social e internacionalización, ejes todos del propósito institucional y que se materializa a través de las acciones que realizan los Centros de Excelencia Académica. Entre los cuales encontramos:\nCentro de Emprendimiento e Innovación\nCentro de Sustentabilidad Social\nCentro de Internacionalización\nEl Centro de Emprendimiento e Innovación, promueve el desarrollo emprendedor a través de la educación emprendedora, el impulso de startups y el fortalecimiento de vínculos.",
    "advice": "Resumen para asesor: Durante todo su recorrido por la Universidad, los estudiantes vivencian una experiencia de formación integral e integrada. A través de ella desarrollan competencias de emprendimiento e innovación, sustentabilidad social e internacionalización, ejes todos del propósito institucional y que se materializa a través de las acciones que realizan los Centros de Excelencia Académica. Entre los cuales encontramos:\nCentro de Emprendimiento e Innovación\nCentro de Sustentabilidad Social\nCentro de Internacionalización\nEl Centro de Emprendimiento e Innovación, promueve el desarrollo emprendedor a través de la educación emprendedora, el impulso de startups y el fortalecimiento de vínculos. -- Copiar para responder a alumnos: \"Durante todo su recorrido por la Universidad, los estudiantes vivencian una experiencia de formación integral e integrada. A través de ella desarrollan competencias de emprendimiento e innovación, sus...\""
  },
  "8_2_certificados_por_competencias": {
    "title": "8.2 CERTIFICADOS POR COMPETENCIAS",
    "summary": "La Universidad fundamenta su Modelo académico en el Aprendizaje basado en Competencias (MAC). Los Centros de Excelencia Académica ofrecen un diferencial en las carreras de grado que le permiten al alumnado adquirir competencias del saber, del ser y del hacer, diseñadas por el cuerpo académico junto con líderes representantes del mundo productivo y social de la región. Las Certificaciones en Competencias son un complemento a la carrera de grado por la que cada estudiante puede optar desde su primer año en la Universidad.",
    "advice": "Resumen para asesor: La Universidad fundamenta su Modelo académico en el Aprendizaje basado en Competencias (MAC). Los Centros de Excelencia Académica ofrecen un diferencial en las carreras de grado que le permiten al alumnado adquirir competencias del saber, del ser y del hacer, diseñadas por el cuerpo académico junto con líderes representantes del mundo productivo y social de la región. Las Certificaciones en Competencias son un complemento a la carrera de grado por la que cada estudiante puede optar desde su primer año en la Universidad. -- Copiar para responder a alumnos: \"La Universidad fundamenta su Modelo académico en el Aprendizaje basado en Competencias (MAC). Los Centros de Excelencia Académica ofrecen un diferencial en las carreras de grado que le permiten al alu...\""
  },
  "8_2_2_cambio_de_certificado": {
    "title": "8.2.2 CAMBIO DE CERTIFICADO",
    "summary": "Los cambios de Certificado podrán realizarse únicamente durante el período de inscripción a materias y siempre que no se haya inscripto, esté cursando o haya aprobado Práctica Profesional y Seminario Final de Graduación, en cuyo caso ya no podrá optar por cambio de orientación. Si al momento de cambio de Certificado la persona solicitante ya aprobó materias específicas asociadas a su Certificado actual, las mismas quedarán registradas como tal en su Certificado analítico, pero deberá cursar y aprobar las nuevas materias específicas que incluya el nuevo certificado al que se inscribe. Nota: El otorgamiento de equivalencias de materias que integran los certificados se realiza de acuerdo a la política institucional de equivalencias que se encuentre vigente.",
    "advice": "Resumen para asesor: Los cambios de Certificado podrán realizarse únicamente durante el período de inscripción a materias y siempre que no se haya inscripto, esté cursando o haya aprobado Práctica Profesional y Seminario Final de Graduación, en cuyo caso ya no podrá optar por cambio de orientación. Si al momento de cambio de Certificado la persona solicitante ya aprobó materias específicas asociadas a su Certificado actual, las mismas quedarán registradas como tal en su Certificado analítico, pero deberá cursar y aprobar las nuevas materias específicas que incluya el nuevo certificado al que se inscribe. Nota: El otorgamiento de equivalencias de materias que integran los certificados se realiza de acuerdo a la política institucional de equivalencias que se encuentre vigente. -- Copiar para responder a alumnos: \"Los cambios de Certificado podrán realizarse únicamente durante el período de inscripción a materias y siempre que no se haya inscripto, esté cursando o haya aprobado Práctica Profesional y Seminario ...\""
  },
  "8_2_3_condición_de_certificación": {
    "title": "8.2.3 CONDICIÓN DE CERTIFICACIÓN",
    "summary": "Es condición necesaria para obtener el “Certificado en Competencias” que la persona cursante obtenga previamente su Título de Grado y que cumpla con todos los requisitos exigidos para completar el Certificado. Si egresa de su carrera de Grado sin haber completado el Certificado, perderá la posibilidad de obtener el Diploma por Competencias. .3 COMUNIDADNET\nComunidadNET es un espacio de intercambio para que miembros de la Universidad Siglo 21 se vinculen entre sí.",
    "advice": "Resumen para asesor: Es condición necesaria para obtener el “Certificado en Competencias” que la persona cursante obtenga previamente su Título de Grado y que cumpla con todos los requisitos exigidos para completar el Certificado. Si egresa de su carrera de Grado sin haber completado el Certificado, perderá la posibilidad de obtener el Diploma por Competencias. .3 COMUNIDADNET\nComunidadNET es un espacio de intercambio para que miembros de la Universidad Siglo 21 se vinculen entre sí. -- Copiar para responder a alumnos: \"Es condición necesaria para obtener el “Certificado en Competencias” que la persona cursante obtenga previamente su Título de Grado y que cumpla con todos los requisitos exigidos para completar el Cer...\""
  },
  "8_4_árbol_de_la_convivencia": {
    "title": "8.4 ÁRBOL DE LA CONVIVENCIA",
    "summary": "Espacio pensado para que estudiantes referentes de cada provincia participen de una actividad conjunta de plantar simbólicamente un árbol como símbolo que nuclea y simboliza los valores fundamentales de esta Casa de Altos Estudios que representan la identidad democrática, inclusiva, federal y nacional. El árbol que se cultiva representa el mayor aporte que la comunidad educativa puede hacer para reafirmar la importancia de CON vivir, Vivir en COMPAÑÍA DE OTRO, al lado de otro, contemplándolo, respetándolo, observándolo, reconociéndolo, habilitando genuina y verdaderamente a capacidad de escucha. Convirtiéndose esta figura en un verdadero símbolo de Comunidad, donde las personas pueden vivir de manera pacífica y respetuosa en un mismo espacio, con objetivos comunes.",
    "advice": "Resumen para asesor: Espacio pensado para que estudiantes referentes de cada provincia participen de una actividad conjunta de plantar simbólicamente un árbol como símbolo que nuclea y simboliza los valores fundamentales de esta Casa de Altos Estudios que representan la identidad democrática, inclusiva, federal y nacional. El árbol que se cultiva representa el mayor aporte que la comunidad educativa puede hacer para reafirmar la importancia de CON vivir, Vivir en COMPAÑÍA DE OTRO, al lado de otro, contemplándolo, respetándolo, observándolo, reconociéndolo, habilitando genuina y verdaderamente a capacidad de escucha. Convirtiéndose esta figura en un verdadero símbolo de Comunidad, donde las personas pueden vivir de manera pacífica y respetuosa en un mismo espacio, con objetivos comunes. -- Copiar para responder a alumnos: \"Espacio pensado para que estudiantes referentes de cada provincia participen de una actividad conjunta de plantar simbólicamente un árbol como símbolo que nuclea y simboliza los valores fundamentales ...\""
  },
  "8_4_1_participantes": {
    "title": "8.4.1 PARTICIPANTES",
    "summary": "La selección de las personas participantes estará a cargo de la Dirección de Centros de Apoyo y Sedes, quienes arbitrará los medios necesarios para su concreción, realizando una convocatoria anual para que el alumnado pueda postularse. La selección definitiva de los participantes será tomada de forma conjunta por el Vicerrectorado de Asuntos Académicos, Vicerrectorado de Gestión Institucional, Dirección de Marketing y Centros de Apoyo y Sedes. Requisitos:\nSer estudiante activo de una carrera de Grado, por un período mínimos de 2 (dos) años calendarios, presentando un rendimiento académico con un promedio igual o superior a 7 (siete) puntos.",
    "advice": "Resumen para asesor: La selección de las personas participantes estará a cargo de la Dirección de Centros de Apoyo y Sedes, quienes arbitrará los medios necesarios para su concreción, realizando una convocatoria anual para que el alumnado pueda postularse. La selección definitiva de los participantes será tomada de forma conjunta por el Vicerrectorado de Asuntos Académicos, Vicerrectorado de Gestión Institucional, Dirección de Marketing y Centros de Apoyo y Sedes. Requisitos:\nSer estudiante activo de una carrera de Grado, por un período mínimos de 2 (dos) años calendarios, presentando un rendimiento académico con un promedio igual o superior a 7 (siete) puntos. -- Copiar para responder a alumnos: \"La selección de las personas participantes estará a cargo de la Dirección de Centros de Apoyo y Sedes, quienes arbitrará los medios necesarios para su concreción, realizando una convocatoria anual par...\""
  },
  "8_5_destacados_21": {
    "title": "8.5 DESTACADOS 21",
    "summary": "Destacados 21 nace con la finalidad de galardonar a estudiantes comprometidos, con cualidades innovadoras y representativas de los valores que definen a Siglo 21 como una Universidad laica, inclusiva, trascendente y democrática que forma, capacita y desarrolla profesionales y líderes con compromiso social, mirada global y espíritu emprendedor, capaces de trabajar para el desarrollo de sus comunidades en pos de alcanzar una sociedad más prospera. Podrán participar de este certamen quienes:\nSean estudiantes matriculados de alguna Carrera de Grado, en cualquiera de las Modalidades de Estudio y sedes de la Universidad Empresarial Siglo 21. No se contemplan los alumnos de las carreras que son Ciclo de Complementación Curricular.",
    "advice": "Resumen para asesor: Destacados 21 nace con la finalidad de galardonar a estudiantes comprometidos, con cualidades innovadoras y representativas de los valores que definen a Siglo 21 como una Universidad laica, inclusiva, trascendente y democrática que forma, capacita y desarrolla profesionales y líderes con compromiso social, mirada global y espíritu emprendedor, capaces de trabajar para el desarrollo de sus comunidades en pos de alcanzar una sociedad más prospera. Podrán participar de este certamen quienes:\nSean estudiantes matriculados de alguna Carrera de Grado, en cualquiera de las Modalidades de Estudio y sedes de la Universidad Empresarial Siglo 21. No se contemplan los alumnos de las carreras que son Ciclo de Complementación Curricular. -- Copiar para responder a alumnos: \"Destacados 21 nace con la finalidad de galardonar a estudiantes comprometidos, con cualidades innovadoras y representativas de los valores que definen a Siglo 21 como una Universidad laica, inclusiva,...\""
  },
  "capítulo_9___sistema_de_ayudantía_de_alumnos_y_adscripción": {
    "title": "Capítulo 9 | SISTEMA DE AYUDANTÍA DE ALUMNOS Y ADSCRIPCIÓN",
    "summary": "En el presente capítulo se aborda el Sistema de Ayudantías que los estudiantes pueden realizar para complementar el cursado de su carrera, como así también el de adscripción una vez que hayan finalizado sus estudios. 9.1 SISTEMA DE AYUDANTÍA DE ALUMNOS Y ADSCRIPCIÓN\nEl objetivo principal de este sistema es promover la formación de futuros docentes e investigadores universitarios, a través de la incorporación de las personas interesadas a una cátedra o a un proyecto de investigación. Al tratarse de actividades formativas facilitadas por la Universidad, su desempeño es ad honorem.",
    "advice": "Resumen para asesor: En el presente capítulo se aborda el Sistema de Ayudantías que los estudiantes pueden realizar para complementar el cursado de su carrera, como así también el de adscripción una vez que hayan finalizado sus estudios. 9.1 SISTEMA DE AYUDANTÍA DE ALUMNOS Y ADSCRIPCIÓN\nEl objetivo principal de este sistema es promover la formación de futuros docentes e investigadores universitarios, a través de la incorporación de las personas interesadas a una cátedra o a un proyecto de investigación. Al tratarse de actividades formativas facilitadas por la Universidad, su desempeño es ad honorem. -- Copiar para responder a alumnos: \"En el presente capítulo se aborda el Sistema de Ayudantías que los estudiantes pueden realizar para complementar el cursado de su carrera, como así también el de adscripción una vez que hayan finaliza...\""
  },
  "9_1_2_adscriptos": {
    "title": "9.1.2 ADSCRIPTOS",
    "summary": "Pueden incorporarse como Adscriptos, todas aquellas personas egresadas de una universidad del país o del extranjero con un título equivalente o superior que el que se otorga en la carrera a la que pertenece la materia a la que se adscribe, o se relaciona con la temática del proyecto de investigación al que se incorpora. Excepcionalmente puede admitirse la adscripción cuando se trata de una carrera distinta, si esta se relaciona íntimamente con la materia a la que se adscribe o el proyecto de investigación es de carácter multidisciplinario. Recibida la solicitud en las condiciones previstas en el Artículo 29º de la Res.",
    "advice": "Resumen para asesor: Pueden incorporarse como Adscriptos, todas aquellas personas egresadas de una universidad del país o del extranjero con un título equivalente o superior que el que se otorga en la carrera a la que pertenece la materia a la que se adscribe, o se relaciona con la temática del proyecto de investigación al que se incorpora. Excepcionalmente puede admitirse la adscripción cuando se trata de una carrera distinta, si esta se relaciona íntimamente con la materia a la que se adscribe o el proyecto de investigación es de carácter multidisciplinario. Recibida la solicitud en las condiciones previstas en el Artículo 29º de la Res. -- Copiar para responder a alumnos: \"Pueden incorporarse como Adscriptos, todas aquellas personas egresadas de una universidad del país o del extranjero con un título equivalente o superior que el que se otorga en la carrera a la que per...\""
  },
  "capítulo_10___investigación": {
    "title": "Capítulo 10 | INVESTIGACIÓN",
    "summary": "En el presente capítulo se establecen el desarrollo de la labor de investigación en el ámbito Académico como una apuesta de mejora continua de la calidad educativa de la comunidad.",
    "advice": "Resumen para asesor: En el presente capítulo se establecen el desarrollo de la labor de investigación en el ámbito Académico como una apuesta de mejora continua de la calidad educativa de la comunidad. -- Copiar para responder a alumnos: \"En el presente capítulo se establecen el desarrollo de la labor de investigación en el ámbito Académico como una apuesta de mejora continua de la calidad educativa de la comunidad.\""
  },
  "10_1_consideraciones_generales": {
    "title": "10.1 CONSIDERACIONES GENERALES",
    "summary": "Las actividades de investigación se encuentran reguladas por el protocolo marco para el desarrollo de la investigación, aprobado mediante Resolución del Consejo Superior N°  y . La investigación en Universidad Siglo 21 se lleva adelante en el marco de la Secretaría de Investigación, que tiene como objetivos:\nGeneración de Conocimiento. No es posible cumplir con la misión de la Universidad y sus más altos objetivos organizacionales, si sus recursos humanos dedicados a las labores de docencia, no se vinculan con actividades de investigación.",
    "advice": "Resumen para asesor: Las actividades de investigación se encuentran reguladas por el protocolo marco para el desarrollo de la investigación, aprobado mediante Resolución del Consejo Superior N°  y . La investigación en Universidad Siglo 21 se lleva adelante en el marco de la Secretaría de Investigación, que tiene como objetivos:\nGeneración de Conocimiento. No es posible cumplir con la misión de la Universidad y sus más altos objetivos organizacionales, si sus recursos humanos dedicados a las labores de docencia, no se vinculan con actividades de investigación. -- Copiar para responder a alumnos: \"Las actividades de investigación se encuentran reguladas por el protocolo marco para el desarrollo de la investigación, aprobado mediante Resolución del Consejo Superior N°  y . La investigación en Un...\""
  },
  "10_2_proyectos_de_investigación": {
    "title": "10.2 PROYECTOS DE INVESTIGACIÓN",
    "summary": "La Secretaría de Investigación y Transferencia Científica de la Universidad, llamará anualmente a concurso para la incorporación de nuevos proyectos de investigación, de conformidad con las líneas estratégicas propuestas por los comités de expertos, aprobadas por la Secretaría General\nAcadémica y de Desarrollo. En este proceso, se incentivará la participación de docentes, alumnos y egresados de la Universidad, de todas las carreras, sedes y modalidades. Existe un llamado anual para presentar nuevos proyectos, con bases y condiciones preestablecidas que la Secretaría de Investigación dará a conocer en cada convocatoria.",
    "advice": "Resumen para asesor: La Secretaría de Investigación y Transferencia Científica de la Universidad, llamará anualmente a concurso para la incorporación de nuevos proyectos de investigación, de conformidad con las líneas estratégicas propuestas por los comités de expertos, aprobadas por la Secretaría General\nAcadémica y de Desarrollo. En este proceso, se incentivará la participación de docentes, alumnos y egresados de la Universidad, de todas las carreras, sedes y modalidades. Existe un llamado anual para presentar nuevos proyectos, con bases y condiciones preestablecidas que la Secretaría de Investigación dará a conocer en cada convocatoria. -- Copiar para responder a alumnos: \"La Secretaría de Investigación y Transferencia Científica de la Universidad, llamará anualmente a concurso para la incorporación de nuevos proyectos de investigación, de conformidad con las líneas est...\""
  },
  "capítulo_11___posgrado": {
    "title": "Capítulo 11 | POSGRADO",
    "summary": "En el presente capítulo se establecen las consideraciones generales para el cursado de posgrados: requisitos de admisión, documentación de ingreso, readmisión de estudiantes y readmisión de estudiantes.",
    "advice": "Resumen para asesor: En el presente capítulo se establecen las consideraciones generales para el cursado de posgrados: requisitos de admisión, documentación de ingreso, readmisión de estudiantes y readmisión de estudiantes. -- Copiar para responder a alumnos: \"En el presente capítulo se establecen las consideraciones generales para el cursado de posgrados: requisitos de admisión, documentación de ingreso, readmisión de estudiantes y readmisión de estudiante...\""
  },
  "11_1_consideraciones_generales": {
    "title": "11.1 CONSIDERACIONES GENERALES",
    "summary": "Cada programa cuenta con un Reglamento especial a cada carrera, será aplicable subsidiariamente el presente reglamento.",
    "advice": "Resumen para asesor: Cada programa cuenta con un Reglamento especial a cada carrera, será aplicable subsidiariamente el presente reglamento. -- Copiar para responder a alumnos: \"Cada programa cuenta con un Reglamento especial a cada carrera, será aplicable subsidiariamente el presente reglamento.\""
  },
  "11_2_requisitos_de_admisión": {
    "title": "11.2 REQUISITOS DE ADMISIÓN",
    "summary": "Las admisiones de cada estudiante en cada programa están sujetos al cumplimiento de cada programa. Sin perjuicio de los requisitos establecidos en cada reglamento en particular, será necesario como requisito mínimo para la admisión de la persona aspirante. .",
    "advice": "Resumen para asesor: Las admisiones de cada estudiante en cada programa están sujetos al cumplimiento de cada programa. Sin perjuicio de los requisitos establecidos en cada reglamento en particular, será necesario como requisito mínimo para la admisión de la persona aspirante. . -- Copiar para responder a alumnos: \"Las admisiones de cada estudiante en cada programa están sujetos al cumplimiento de cada programa. Sin perjuicio de los requisitos establecidos en cada reglamento en particular, será necesario como re...\""
  },
  "11_3_condiciones_de_cursado": {
    "title": "11.3 CONDICIONES DE CURSADO",
    "summary": "Para quienes se encuentren cursando un posgrado bajo la Modalidad Presencial, deberán cumplimentar con un 75% de asistencia obligatoria. 11.4 CONDICIONES DE APROBACIÓN DE MATERIAS\nA) MATERIAS PROGRAMÁTICAS\nEl cursado de las materias programáticas implica las siguientes actividades académicas:\nActividad Práctica 1 y 2 (AP1 y AP2): Individual. Puede presentarse en dos intentos dentro de la fecha de entrega estipulada.",
    "advice": "Resumen para asesor: Para quienes se encuentren cursando un posgrado bajo la Modalidad Presencial, deberán cumplimentar con un 75% de asistencia obligatoria. 11.4 CONDICIONES DE APROBACIÓN DE MATERIAS\nA) MATERIAS PROGRAMÁTICAS\nEl cursado de las materias programáticas implica las siguientes actividades académicas:\nActividad Práctica 1 y 2 (AP1 y AP2): Individual. Puede presentarse en dos intentos dentro de la fecha de entrega estipulada. -- Copiar para responder a alumnos: \"Para quienes se encuentren cursando un posgrado bajo la Modalidad Presencial, deberán cumplimentar con un 75% de asistencia obligatoria. 11.4 CONDICIONES DE APROBACIÓN DE MATERIAS\nA) MATERIAS PROGRAMÁ...\""
  },
  "11_5_escala_de_notas": {
    "title": "11.5 ESCALA DE NOTAS",
    "summary": "La conversión de notas utilizada para trasladar los puntos que se obtienen en las Actividades Prácticas, a una nota para el acta que forma parte de su analítico e historial académico se guiara conforme a lo establecido en la siguiente tabla:",
    "advice": "Resumen para asesor: La conversión de notas utilizada para trasladar los puntos que se obtienen en las Actividades Prácticas, a una nota para el acta que forma parte de su analítico e historial académico se guiara conforme a lo establecido en la siguiente tabla: -- Copiar para responder a alumnos: \"La conversión de notas utilizada para trasladar los puntos que se obtienen en las Actividades Prácticas, a una nota para el acta que forma parte de su analítico e historial académico se guiara conform...\""
  },
  "11_6_readmisión_de_estudiantes": {
    "title": "11.6 READMISIÓN DE ESTUDIANTES",
    "summary": "Quienes se encuentren inscriptos en un posgrado, y por cualquiera circunstancia no concluyeren sus estudios y deseen retomarlos con la finalidad de concluirlos, podrán ser readmitidos a la carrera aquellos estudiantes que habiendo cursado de manera incompleta las materias correspondientes al plan de estudio de una carrera de Posgrado en la Universidad Siglo 21, adeuden materias y/o sólo el Trabajo Final Integrador y se les haya vencido el plazo de prórroga que prevé el Reglamento del Posgrado que pretenden culminar. Deberán:\nPresentar CV actualizado y carta dirigida a la Dirección del Posgrado solicitando la readmisión a la carrera. Cumplimentar las instancias que a criterio de experto defina el Director de la Carrera para ser readmitido.",
    "advice": "Resumen para asesor: Quienes se encuentren inscriptos en un posgrado, y por cualquiera circunstancia no concluyeren sus estudios y deseen retomarlos con la finalidad de concluirlos, podrán ser readmitidos a la carrera aquellos estudiantes que habiendo cursado de manera incompleta las materias correspondientes al plan de estudio de una carrera de Posgrado en la Universidad Siglo 21, adeuden materias y/o sólo el Trabajo Final Integrador y se les haya vencido el plazo de prórroga que prevé el Reglamento del Posgrado que pretenden culminar. Deberán:\nPresentar CV actualizado y carta dirigida a la Dirección del Posgrado solicitando la readmisión a la carrera. Cumplimentar las instancias que a criterio de experto defina el Director de la Carrera para ser readmitido. -- Copiar para responder a alumnos: \"Quienes se encuentren inscriptos en un posgrado, y por cualquiera circunstancia no concluyeren sus estudios y deseen retomarlos con la finalidad de concluirlos, podrán ser readmitidos a la carrera aqu...\""
  },
  "capítulo_12___graduación": {
    "title": "Capítulo 12 | GRADUACIÓN",
    "summary": "En el presente capítulo se establecen las consideraciones generales para la graduación de carreras de pregrado, grado y posgrado.",
    "advice": "Resumen para asesor: En el presente capítulo se establecen las consideraciones generales para la graduación de carreras de pregrado, grado y posgrado. -- Copiar para responder a alumnos: \"En el presente capítulo se establecen las consideraciones generales para la graduación de carreras de pregrado, grado y posgrado.\""
  },
  "12_1_condiciones_para_la_graduación": {
    "title": "12.1 CONDICIONES PARA LA GRADUACIÓN",
    "summary": "En la Universidad Siglo 21 es requisito, para el egreso en todas las carreras, el cumplimentar con un proceso general e integral de evaluación. Esta instancia le permite al estudiante demostrar las competencias institucionales y específicas adquiridas y competencias desarrolladas durante sus estudios. En carreras de pregrado esta instancia se lleva adelante en la asignatura “Integración Profesional-Estudio del Caso”.",
    "advice": "Resumen para asesor: En la Universidad Siglo 21 es requisito, para el egreso en todas las carreras, el cumplimentar con un proceso general e integral de evaluación. Esta instancia le permite al estudiante demostrar las competencias institucionales y específicas adquiridas y competencias desarrolladas durante sus estudios. En carreras de pregrado esta instancia se lleva adelante en la asignatura “Integración Profesional-Estudio del Caso”. -- Copiar para responder a alumnos: \"En la Universidad Siglo 21 es requisito, para el egreso en todas las carreras, el cumplimentar con un proceso general e integral de evaluación. Esta instancia le permite al estudiante demostrar las co...\""
  },
  "12_2_4_comisión_académica_evaluadora__cae_": {
    "title": "12.2.4 COMISIÓN ACADÉMICA EVALUADORA (CAE)",
    "summary": "ASPECTOS GENERALES PARA TODAS LAS MODALIDADES\nEl trabajo aprobado en el módulo 4 del Seminario Final es presentado a una CAE (conformada por profesores expertos de la carrera) los cuales se expedirán sobre el trabajo dentro del plazo de 60 días corridos. Esta comisión tendrá por función evaluar el TFG pudiendo realizar recomendaciones de mejora para la instancia de Defensa Oral, solicitar ajustes y modificaciones o desaprobar el TFG. Como resultado de la evaluación que realice la CAE se pueden presentar tres situaciones:\nQue el trabajo presentado cumpla con lo esperado para dicha instancia quedando habilitado a Defensa Oral.",
    "advice": "Resumen para asesor: ASPECTOS GENERALES PARA TODAS LAS MODALIDADES\nEl trabajo aprobado en el módulo 4 del Seminario Final es presentado a una CAE (conformada por profesores expertos de la carrera) los cuales se expedirán sobre el trabajo dentro del plazo de 60 días corridos. Esta comisión tendrá por función evaluar el TFG pudiendo realizar recomendaciones de mejora para la instancia de Defensa Oral, solicitar ajustes y modificaciones o desaprobar el TFG. Como resultado de la evaluación que realice la CAE se pueden presentar tres situaciones:\nQue el trabajo presentado cumpla con lo esperado para dicha instancia quedando habilitado a Defensa Oral. -- Copiar para responder a alumnos: \"ASPECTOS GENERALES PARA TODAS LAS MODALIDADES\nEl trabajo aprobado en el módulo 4 del Seminario Final es presentado a una CAE (conformada por profesores expertos de la carrera) los cuales se expedirán ...\""
  },
  "12_2_5_defensa_oral__do__": {
    "title": "12.2.5 DEFENSA ORAL (DO)*",
    "summary": "A partir de la habilitación a Defensa Oral, deberá cumplir con todos requisitos administrativos que se exigen para esta instancia, y que son informados al alumno al iniciar el proceso de TFG. Asimismo, se deberán cumplir con las siguientes condiciones:\nObtener el visado académico del analítico por parte de la Secretaría de Organización Académica de la Universidad Siglo 21 acreditando que tiene aprobadas todas las materias que componen la currícula de su carrera. Para alumnos de EDH y ED, haber aprobado el EFIP II, a excepción de la Licenciatura en Educación para la que no es exigible la instancia de EFIP II.",
    "advice": "Resumen para asesor: A partir de la habilitación a Defensa Oral, deberá cumplir con todos requisitos administrativos que se exigen para esta instancia, y que son informados al alumno al iniciar el proceso de TFG. Asimismo, se deberán cumplir con las siguientes condiciones:\nObtener el visado académico del analítico por parte de la Secretaría de Organización Académica de la Universidad Siglo 21 acreditando que tiene aprobadas todas las materias que componen la currícula de su carrera. Para alumnos de EDH y ED, haber aprobado el EFIP II, a excepción de la Licenciatura en Educación para la que no es exigible la instancia de EFIP II. -- Copiar para responder a alumnos: \"A partir de la habilitación a Defensa Oral, deberá cumplir con todos requisitos administrativos que se exigen para esta instancia, y que son informados al alumno al iniciar el proceso de TFG. Asimismo...\""
  },
  "12_5_proceso_de_titulación": {
    "title": "12.5 PROCESO DE TITULACIÓN",
    "summary": "El proceso de titulación para personas egresadas de Posgrado, Grado y Pregrado (excepto personas egresadas por mecanismos de articulación o título intermedio) se inicia una vez que el estudiante ha cumplido con todos los requisitos exigidos por la Universidad y por la Normativa Provincial y Nacional aplicable, para obtener el título respectivo. En aquellas carreras que así lo prevén, la persona inscripta podrá solicitar la emisión de título intermedio, trámite que se iniciará a requerimiento del estudiante, siempre que haya cumplido con lo exigido en la Resolución de aprobación de la carrera, para la titulación intermedia. Para las personas egresadas por cualquier mecanismo de Articulación o Doble titulación el proceso de titulación se inicia una vez que ha finalizado el trámite de reconocimiento de estudios requerido para adquirir la condición de Egresado.",
    "advice": "Resumen para asesor: El proceso de titulación para personas egresadas de Posgrado, Grado y Pregrado (excepto personas egresadas por mecanismos de articulación o título intermedio) se inicia una vez que el estudiante ha cumplido con todos los requisitos exigidos por la Universidad y por la Normativa Provincial y Nacional aplicable, para obtener el título respectivo. En aquellas carreras que así lo prevén, la persona inscripta podrá solicitar la emisión de título intermedio, trámite que se iniciará a requerimiento del estudiante, siempre que haya cumplido con lo exigido en la Resolución de aprobación de la carrera, para la titulación intermedia. Para las personas egresadas por cualquier mecanismo de Articulación o Doble titulación el proceso de titulación se inicia una vez que ha finalizado el trámite de reconocimiento de estudios requerido para adquirir la condición de Egresado. -- Copiar para responder a alumnos: \"El proceso de titulación para personas egresadas de Posgrado, Grado y Pregrado (excepto personas egresadas por mecanismos de articulación o título intermedio) se inicia una vez que el estudiante ha cu...\""
  },
  "12_6_colación": {
    "title": "12.6 COLACIÓN",
    "summary": "Conforme lo establece la Resolución Rectoral N° 2380/2016 la Colación es el acto académico mediante el cual se realiza el reconocimiento a quienes culminaron un plan de estudio académico, habiendo cumplido con todos los requisitos exigidos por la Universidad y por la Ley para obtener el título respectivo. Anualmente participan en cada colación las personas egresadas de carreras de pregrado, grado y posgrado desde el 01 de septiembre del año anterior hasta el 31 de agosto inclusive del año en curso. En el caso de pregrado, por cuestiones de distancia el evento alcanza únicamente a los egresados que correspondan a CAU Córdoba y Rio IV, aunque la Universidad podría disponer ampliar el alcance si lo considera conveniente.",
    "advice": "Resumen para asesor: Conforme lo establece la Resolución Rectoral N° 2380/2016 la Colación es el acto académico mediante el cual se realiza el reconocimiento a quienes culminaron un plan de estudio académico, habiendo cumplido con todos los requisitos exigidos por la Universidad y por la Ley para obtener el título respectivo. Anualmente participan en cada colación las personas egresadas de carreras de pregrado, grado y posgrado desde el 01 de septiembre del año anterior hasta el 31 de agosto inclusive del año en curso. En el caso de pregrado, por cuestiones de distancia el evento alcanza únicamente a los egresados que correspondan a CAU Córdoba y Rio IV, aunque la Universidad podría disponer ampliar el alcance si lo considera conveniente. -- Copiar para responder a alumnos: \"Conforme lo establece la Resolución Rectoral N° 2380/2016 la Colación es el acto académico mediante el cual se realiza el reconocimiento a quienes culminaron un plan de estudio académico, habiendo cum...\""
  },
  "13_1_régimen_general_de_sanciones": {
    "title": "13.1 RÉGIMEN GENERAL DE SANCIONES",
    "summary": "Las disposiciones que regulan el régimen general de sanciones y que serán aplicables a toda la comunidad educativa se encuentran establecidas por , siendo aplicables a todo el alumnado desde su inscripción hasta la entrega final de su título. Abarcando a todas las carreras y cursos que esta Casa de Altos Estudios dicte; sean carreras de Pregrado, Grado, Posgrados y/o Aprendizaje Para la Vida, con completa independencia de la condición, modalidad o plan de estudio que cada uno de ellos detenten. El Vicerrectorado de Gestión Institucional será el órgano de aplicación del presente régimen disciplinario, pudiendo delegar en la Secretaría de Organización Académica el impulso y tramitación del proceso de sanciones y la instrucción de sumario.",
    "advice": "Resumen para asesor: Las disposiciones que regulan el régimen general de sanciones y que serán aplicables a toda la comunidad educativa se encuentran establecidas por , siendo aplicables a todo el alumnado desde su inscripción hasta la entrega final de su título. Abarcando a todas las carreras y cursos que esta Casa de Altos Estudios dicte; sean carreras de Pregrado, Grado, Posgrados y/o Aprendizaje Para la Vida, con completa independencia de la condición, modalidad o plan de estudio que cada uno de ellos detenten. El Vicerrectorado de Gestión Institucional será el órgano de aplicación del presente régimen disciplinario, pudiendo delegar en la Secretaría de Organización Académica el impulso y tramitación del proceso de sanciones y la instrucción de sumario. -- Copiar para responder a alumnos: \"Las disposiciones que regulan el régimen general de sanciones y que serán aplicables a toda la comunidad educativa se encuentran establecidas por , siendo aplicables a todo el alumnado desde su inscri...\""
  },
  "13_2_1_normas_en_biblioteca_presencial": {
    "title": "13.2.1 NORMAS EN BIBLIOTECA PRESENCIAL",
    "summary": "Está estrictamente prohibido:\nActos de conducta indebida o de falta de respeto. Ingresar con comida y bebidas. El uso de fósforos y encendedores.",
    "advice": "Resumen para asesor: Está estrictamente prohibido:\nActos de conducta indebida o de falta de respeto. Ingresar con comida y bebidas. El uso de fósforos y encendedores. -- Copiar para responder a alumnos: \"Está estrictamente prohibido:\nActos de conducta indebida o de falta de respeto. Ingresar con comida y bebidas. El uso de fósforos y encendedores.\""
  },
  "13_2_2_responsabilidades_y_sanciones": {
    "title": "13.2.2 RESPONSABILIDADES Y SANCIONES",
    "summary": "Todo usuario debe hacerse responsable por la integridad del material que consulte. Por la demora en la devolución del mismo se aplican las siguientes sanciones:\nPor cada día de atraso, corresponde 1 (una) semana de suspensión. El límite máximo de tolerancia en cuanto a cantidad de suspensiones es 3 (tres).",
    "advice": "Resumen para asesor: Todo usuario debe hacerse responsable por la integridad del material que consulte. Por la demora en la devolución del mismo se aplican las siguientes sanciones:\nPor cada día de atraso, corresponde 1 (una) semana de suspensión. El límite máximo de tolerancia en cuanto a cantidad de suspensiones es 3 (tres). -- Copiar para responder a alumnos: \"Todo usuario debe hacerse responsable por la integridad del material que consulte. Por la demora en la devolución del mismo se aplican las siguientes sanciones:\nPor cada día de atraso, corresponde 1 (...\""
  },
  "13_2_4_devoluciones": {
    "title": "13.2.4 DEVOLUCIONES",
    "summary": "Pueden efectuarse personalmente o a través de un tercero, dentro del plazo estipulado. Y el material deberá estar en perfectas condiciones. Cualquier incumplimiento podrá dar lugar a las sanciones mencionadas en el punto 3.12.1.",
    "advice": "Resumen para asesor: Pueden efectuarse personalmente o a través de un tercero, dentro del plazo estipulado. Y el material deberá estar en perfectas condiciones. Cualquier incumplimiento podrá dar lugar a las sanciones mencionadas en el punto 3.12.1. -- Copiar para responder a alumnos: \"Pueden efectuarse personalmente o a través de un tercero, dentro del plazo estipulado. Y el material deberá estar en perfectas condiciones. Cualquier incumplimiento podrá dar lugar a las sanciones men...\""
  },
  "13_2_5_renovaciones": {
    "title": "13.2.5 RENOVACIONES",
    "summary": "El usuario puede solicitar una extensión del préstamo vía mail, por teléfono o personalmente. La renovación debe realizarse el día anterior al vencimiento de la fecha de devolución. Pueden concederse hasta 3 (tres) renovaciones.",
    "advice": "Resumen para asesor: El usuario puede solicitar una extensión del préstamo vía mail, por teléfono o personalmente. La renovación debe realizarse el día anterior al vencimiento de la fecha de devolución. Pueden concederse hasta 3 (tres) renovaciones. -- Copiar para responder a alumnos: \"El usuario puede solicitar una extensión del préstamo vía mail, por teléfono o personalmente. La renovación debe realizarse el día anterior al vencimiento de la fecha de devolución. Pueden concederse ...\""
  },
  "13_2_6_reservas": {
    "title": "13.2.6 RESERVAS",
    "summary": "El usuario puede reservar material con 1 (un) día de anticipación o dentro del mismo día en que se realizara el préstamo. Pueden realizarse por teléfono, mail o personalmente. Cumplida las 24hs de la reserva, el material vuelve a estar disponible, salvo que el usuario comunicara por mail o por teléfono la extensión de la reserva.",
    "advice": "Resumen para asesor: El usuario puede reservar material con 1 (un) día de anticipación o dentro del mismo día en que se realizara el préstamo. Pueden realizarse por teléfono, mail o personalmente. Cumplida las 24hs de la reserva, el material vuelve a estar disponible, salvo que el usuario comunicara por mail o por teléfono la extensión de la reserva. -- Copiar para responder a alumnos: \"El usuario puede reservar material con 1 (un) día de anticipación o dentro del mismo día en que se realizara el préstamo. Pueden realizarse por teléfono, mail o personalmente. Cumplida las 24hs de la ...\""
  },
  "capítulo_14___gestiones_administrativas": {
    "title": "Capítulo 14 | GESTIONES ADMINISTRATIVAS",
    "summary": "En el presente capítulo se establecen las gestiones administrativas de la Universidad, la política de\nbecas y aranceles de todas las carreras y modalidades de cursado.",
    "advice": "Resumen para asesor: En el presente capítulo se establecen las gestiones administrativas de la Universidad, la política de\nbecas y aranceles de todas las carreras y modalidades de cursado. -- Copiar para responder a alumnos: \"En el presente capítulo se establecen las gestiones administrativas de la Universidad, la política de\nbecas y aranceles de todas las carreras y modalidades de cursado.\""
  },
  "14_1_planes_de_estudio": {
    "title": "14.1 PLANES DE ESTUDIO",
    "summary": "Todas las carreras y los planes de estudios son aprobados por el Consejo Superior, para su posterior presentación al Ministerio de Educación de la Nación. Sus aprobaciones definitivas se realizan mediante Resoluciones Ministeriales y se establecen así las condiciones que deben satisfacer al alumnado para alcanzar sus títulos. Se define, también, el número de créditos que se deben cubrir para obtener un título.",
    "advice": "Resumen para asesor: Todas las carreras y los planes de estudios son aprobados por el Consejo Superior, para su posterior presentación al Ministerio de Educación de la Nación. Sus aprobaciones definitivas se realizan mediante Resoluciones Ministeriales y se establecen así las condiciones que deben satisfacer al alumnado para alcanzar sus títulos. Se define, también, el número de créditos que se deben cubrir para obtener un título. -- Copiar para responder a alumnos: \"Todas las carreras y los planes de estudios son aprobados por el Consejo Superior, para su posterior presentación al Ministerio de Educación de la Nación. Sus aprobaciones definitivas se realizan medi...\""
  },
  "14_2_1_consideraciones_generales": {
    "title": "14.2.1 CONSIDERACIONES GENERALES",
    "summary": "Las ayudas económicas para estudiantes que otorga la Universidad se asignarán de acuerdo con las normas y criterios establecidos por Resolución del Consejo Superior N° 1040/2022, debiendo estar sus requisitos y dictámenes de otorgamiento presididos por criterios de justicia, transparencia, equidad y objetividad, teniendo por finalidad facilitar la iniciación y prosecución de los estudios de los alumnos de la Universidad Siglo 21. La Universidad Empresarial Siglo 21 denomina:\nAyudas económicas: a las diferentes tipologías de apoyo monetario con fines académicos que permiten a sus destinatarios cubrir el costo de rubros inherentes a su formación superior, capacitación, especialización y/o perfeccionamiento. Se consideran ayudas económicas a las Becas y Beneficios, quedando excluidas de dicha categoría las denominadas “promociones” que implican el mejoramiento en las condiciones regulares de pago y pueden ofrecerse a los estudiantes en función de diferentes condiciones que son a exclusivo criterio de la Universidad, con la finalidad de incentivar la continuidad académica.",
    "advice": "Resumen para asesor: Las ayudas económicas para estudiantes que otorga la Universidad se asignarán de acuerdo con las normas y criterios establecidos por Resolución del Consejo Superior N° 1040/2022, debiendo estar sus requisitos y dictámenes de otorgamiento presididos por criterios de justicia, transparencia, equidad y objetividad, teniendo por finalidad facilitar la iniciación y prosecución de los estudios de los alumnos de la Universidad Siglo 21. La Universidad Empresarial Siglo 21 denomina:\nAyudas económicas: a las diferentes tipologías de apoyo monetario con fines académicos que permiten a sus destinatarios cubrir el costo de rubros inherentes a su formación superior, capacitación, especialización y/o perfeccionamiento. Se consideran ayudas económicas a las Becas y Beneficios, quedando excluidas de dicha categoría las denominadas “promociones” que implican el mejoramiento en las condiciones regulares de pago y pueden ofrecerse a los estudiantes en función de diferentes condiciones que son a exclusivo criterio de la Universidad, con la finalidad de incentivar la continuidad académica. -- Copiar para responder a alumnos: \"Las ayudas económicas para estudiantes que otorga la Universidad se asignarán de acuerdo con las normas y criterios establecidos por Resolución del Consejo Superior N° 1040/2022, debiendo estar sus re...\""
  },
  "14_2_5_disposiciones_particulares": {
    "title": "14.2.5 DISPOSICIONES PARTICULARES",
    "summary": "A) DE LAS BECAS\nEl Vicerrectorado de Gestión Institucional establecerá, para cada semestre, los cupos disponibles para el otorgamiento de cada categoría de Becas, las cuales serán asignadas por orden de presentación de la solicitud cumplimentando todos los requisitos de cada tipo de beca conforme a lo establecido en este Reglamento. Asimismo, serán valoradas las solicitudes de acuerdo al orden de mérito en función del rendimiento académico y la condición socioeconómica de la persona solicitante, según la tipología de la que se trate. El cupo establecido para cada semestre no obliga al Vicerrectorado de Gestión Institucional a agotar todos los cupos disponibles, pero sí estará compelido a no superar la cantidad de becas establecidas para cada categoría, quedando a su exclusivo criterio la aprobación de su otorgamiento, resultando sus dictámenes vinculantes e inapelables.",
    "advice": "Resumen para asesor: A) DE LAS BECAS\nEl Vicerrectorado de Gestión Institucional establecerá, para cada semestre, los cupos disponibles para el otorgamiento de cada categoría de Becas, las cuales serán asignadas por orden de presentación de la solicitud cumplimentando todos los requisitos de cada tipo de beca conforme a lo establecido en este Reglamento. Asimismo, serán valoradas las solicitudes de acuerdo al orden de mérito en función del rendimiento académico y la condición socioeconómica de la persona solicitante, según la tipología de la que se trate. El cupo establecido para cada semestre no obliga al Vicerrectorado de Gestión Institucional a agotar todos los cupos disponibles, pero sí estará compelido a no superar la cantidad de becas establecidas para cada categoría, quedando a su exclusivo criterio la aprobación de su otorgamiento, resultando sus dictámenes vinculantes e inapelables. -- Copiar para responder a alumnos: \"A) DE LAS BECAS\nEl Vicerrectorado de Gestión Institucional establecerá, para cada semestre, los cupos disponibles para el otorgamiento de cada categoría de Becas, las cuales serán asignadas por orden ...\""
  },
  "14_3_1_matrícula": {
    "title": "14.3.1 MATRÍCULA",
    "summary": "Para poder rendir exámenes parciales, finales o la Defensa Oral de su Seminario Final es requisito necesario que la matricula se encuentre paga y activa, siendo la misma de una duración semestral. Modalidad Presencial (P), Presencial Home (PH) y Presencial Distribuida (PD)\nMatrícula 1er semestre: abarca turnos de examen de febrero-marzo y julio-agosto\nMatrícula 2do semestre: abarca turnos de examen de agosto y diciembre\nModalidad Distancia\nMatrícula 1er semestre: desde el 1 de enero al 31 de julio\nMatrícula 2do semestre: desde el 1 de agosto al 31 de diciembre",
    "advice": "Resumen para asesor: Para poder rendir exámenes parciales, finales o la Defensa Oral de su Seminario Final es requisito necesario que la matricula se encuentre paga y activa, siendo la misma de una duración semestral. Modalidad Presencial (P), Presencial Home (PH) y Presencial Distribuida (PD)\nMatrícula 1er semestre: abarca turnos de examen de febrero-marzo y julio-agosto\nMatrícula 2do semestre: abarca turnos de examen de agosto y diciembre\nModalidad Distancia\nMatrícula 1er semestre: desde el 1 de enero al 31 de julio\nMatrícula 2do semestre: desde el 1 de agosto al 31 de diciembre -- Copiar para responder a alumnos: \"Para poder rendir exámenes parciales, finales o la Defensa Oral de su Seminario Final es requisito necesario que la matricula se encuentre paga y activa, siendo la misma de una duración semestral. Mod...\""
  },
  "14_3_2_aranceles_de_cursado": {
    "title": "14.3.2 ARANCELES DE CURSADO",
    "summary": "Quienes deseen cursar materias en los periodos habilitados, deberán contar con los aranceles del periodo abonados y no deberán poseer deuda alguna. La modalidad de pago es por paquete de materias, según la carrera y/o modalidad. CARRERAS DE GRADO MODALIDAD PRESENCIAL (P) y PRESENCIAL DISTRIBUIDA (PD)\nQuienes cursen en la Modalidad Presencial (P) tendrán la opción de generar y abonar diferentes opciones de tickets por 1 (una) materia, 3 (tres) materias, 4 (cuatro) materias y 6 (seis) materias, pudiendo combinarlos, según la cantidad de materias que tengan habilitadas para cursar y hasta el máximo permitido de 8 (ocho) materias por semestre de cursado.",
    "advice": "Resumen para asesor: Quienes deseen cursar materias en los periodos habilitados, deberán contar con los aranceles del periodo abonados y no deberán poseer deuda alguna. La modalidad de pago es por paquete de materias, según la carrera y/o modalidad. CARRERAS DE GRADO MODALIDAD PRESENCIAL (P) y PRESENCIAL DISTRIBUIDA (PD)\nQuienes cursen en la Modalidad Presencial (P) tendrán la opción de generar y abonar diferentes opciones de tickets por 1 (una) materia, 3 (tres) materias, 4 (cuatro) materias y 6 (seis) materias, pudiendo combinarlos, según la cantidad de materias que tengan habilitadas para cursar y hasta el máximo permitido de 8 (ocho) materias por semestre de cursado. -- Copiar para responder a alumnos: \"Quienes deseen cursar materias en los periodos habilitados, deberán contar con los aranceles del periodo abonados y no deberán poseer deuda alguna. La modalidad de pago es por paquete de materias, seg...\""
  },
  "14_3_6_alumnos_con_deuda": {
    "title": "14.3.6 ALUMNOS CON DEUDA",
    "summary": "Quienes registren deuda de períodos anteriores, no podrán pagar la matrícula y/o aranceles del período actual sin antes cancelar el período adeudado. Hasta que no se regularice la situación administrativa, tampoco se podrán abonar tasas correspondientes al pago de trámites. Por este motivo, todo pago que realicen por cualquier concepto se imputará primero a cubrir el monto de la deuda que registre, pudiendo la Universidad aplicar recargo por mora sobre el monto adeudado.",
    "advice": "Resumen para asesor: Quienes registren deuda de períodos anteriores, no podrán pagar la matrícula y/o aranceles del período actual sin antes cancelar el período adeudado. Hasta que no se regularice la situación administrativa, tampoco se podrán abonar tasas correspondientes al pago de trámites. Por este motivo, todo pago que realicen por cualquier concepto se imputará primero a cubrir el monto de la deuda que registre, pudiendo la Universidad aplicar recargo por mora sobre el monto adeudado. -- Copiar para responder a alumnos: \"Quienes registren deuda de períodos anteriores, no podrán pagar la matrícula y/o aranceles del período actual sin antes cancelar el período adeudado. Hasta que no se regularice la situación administra...\""
  },
  "14_4_solicitud_de_baja": {
    "title": "14.4 SOLICITUD DE BAJA",
    "summary": "Para realizar la cancelación de su matrícula deberá la persona interesada contactarse con la Mesa de Atención de Alumnos para la gestión del trámite, o bien realizarlo a través de las herramientas de autogestión disponibles en su portal de estudiante. Es requisito para el otorgamiento de la baja que la persona solicitante no adeude libros en la biblioteca y no registre deuda contable, ni ninguno de los estados que se derivan de ello, a saber: baja administrativa, y/o inhabilitación académica. El alumnado tiene la posibilidad de renunciar a la regularidad de las asignaturas aun cuando se encuentra dentro de la vigencia de dicho estado.",
    "advice": "Resumen para asesor: Para realizar la cancelación de su matrícula deberá la persona interesada contactarse con la Mesa de Atención de Alumnos para la gestión del trámite, o bien realizarlo a través de las herramientas de autogestión disponibles en su portal de estudiante. Es requisito para el otorgamiento de la baja que la persona solicitante no adeude libros en la biblioteca y no registre deuda contable, ni ninguno de los estados que se derivan de ello, a saber: baja administrativa, y/o inhabilitación académica. El alumnado tiene la posibilidad de renunciar a la regularidad de las asignaturas aun cuando se encuentra dentro de la vigencia de dicho estado. -- Copiar para responder a alumnos: \"Para realizar la cancelación de su matrícula deberá la persona interesada contactarse con la Mesa de Atención de Alumnos para la gestión del trámite, o bien realizarlo a través de las herramientas de ...\""
  }
}